{"meta":{"title":"异地公安冻结银行存款法律服务站","subtitle":null,"description":"异地公安冻结银行账户法律服务站，是专业解决客户银行账户因涉嫌电信诈骗、网络赌博、地下钱庄、洗钱走账等被异地公安机关冻结案件的专业法律咨询服务网站，本站与全国各地的专业律师团队建立联盟合作，多年来帮助来自广东、浙江、福建、安徽、广西等全国各地的客户及时了解账户被冻结情况，制定详尽的解决方案，协助公安机关调查，建立与办案机关沟通渠道，帮助客户尽快解除冻结状态。","author":"John Doe","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"顺德警方破获一起特大网络赌博诈骗案","slug":"顺德警方破获一起特大网络赌博诈骗案","date":"2018-12-05T21:02:43.000Z","updated":"2018-12-05T21:04:38.000Z","comments":true,"path":"2018/12/06/顺德警方破获一起特大网络赌博诈骗案/","link":"","permalink":"http://yoursite.com/2018/12/06/顺德警方破获一起特大网络赌博诈骗案/","excerpt":"","text":"顺德警方破获一起特大网络赌博诈骗案文/珠江商报记者谢意 通讯员梁晓茵 冯昕 单身汉小张通过微信认识了一位&quot;美女&quot;，暧昧许久后以为可以抱得美人归，岂料刚汇出几千元给&quot;未来女友&quot;玩网络赌博，对方就失联了。最近，顺德警方接到多宗电信诈骗警情，小张是其中一名报案人。 为揪出诈骗分子，顺德警方缜密侦查，最终成功在广州辖区捣毁2个特大诈骗窝点，打掉一个利用网络赌博方式诈骗的犯罪团伙，抓获涉案人员54名，涉案价值1000多万。昨日，顺德警方在大良派出所向媒体通报了此案。 &quot;美女&quot;邀约赌博原来是诈骗 昨日上午，23岁的受害者小张向记者讲述了被骗的经历。今年4月中的一天，小张的微信收到一位&quot;美女&quot;的加好友申请，&quot;我一直单身，也想找个女朋 友，当时看见对方挂着美女头像，就加了她。&quot;小张没有多想，便和对方开始了网聊，不到两周时间，两人渐渐产生了暧昧。&quot;其间她多次提起自己在玩网络赌博， 还开视频指导我上博彩网站注册。&quot;小张说，与&quot;美女&quot;视频聊天后，便完全放松了警惕，于是投注了几百元，没想到真赚了一两百元。&quot;后来，她向我借钱想继续 投注，我答应了。&quot;小张通过微信以红包方式转给对方6800元，不料3天后，自己就被&quot;美女&quot;拉黑了。此时，小张才惊觉被骗，立即报警。 其实，受害者不止小张一人，办案民警介绍，4月份以来，警方陆续接到群众报案称，在一网站进行网络赌博时，被对方以要求微信转账的方式帮忙下注进而实施诈骗，诈骗金额从数千元到上万元不等。 警方在广州捣毁2个诈骗窝点 案发后，区公安局领导立即抽调刑侦大队反诈专班、大良派出所、勒流派出所精干警力组成专案组，开展联合侦查行动。经研判分析，该案属于多人团伙系列式作案。为了将该团伙一网打尽，专案组多次前往广州踩点，最终确定共有2个涉案窝点。 7月15日6时至13时许，专案组25人兵分两路分别在广州白云区三元里某大厦和白云区西苑南7号楼，成功收网抓获以汪某（女，22岁，河南信阳 人）为首共9名以游戏网站投注方式实施诈骗的嫌疑人，捣毁诈骗窝点一个，现场起获作案用的台式电脑12台，手机及配套电子物品一批。 随即，专案组又在白云区嘉禾某酒店一土特产网络推广部一举抓获以邓某（男，38岁，福建龙岩人）为首的，组织以网络游戏投注方式实施诈骗的嫌疑人 45名，捣毁特大诈骗窝点一个，现场查获作案电脑及主机60多台、笔记本电脑1台、手机100多台、电话卡、银行U盾、银行卡一批。 诈骗团伙操控赌博吸金逾千万 据查，涉案的&quot;某电子商务公司&quot;于2016年6月开张，老板汪某原先在广州白云区一家&quot;土特产公司&quot;（实则也是网络赌博公司，成立于2015年8月）工作，见有利可图，于是自己创建经营一家电子商务公司进行网络赌博，该公司代理了一个叫&quot;正大国际&quot;的彩票网站。 民警介绍，此类犯罪窝点通常以&quot;网络推广公司&quot;或&quot;电子商务公司&quot;为掩盖，最初可能只有几个人在运作，其后不断招揽人员，并组织系统培训，成为专 业的&quot;客服&quot;，通过使用&quot;美女&quot;身份的QQ号码和微信等，加入大量的交友群，吸引男性网友加好友聊天。&quot;嫌疑人一般是使用微信或QQ，通过虚拟定位，查找 &#39;附近的人&#39;来加好友进行诈骗的。&quot;办案民警称，嫌疑人待与好友深入聊天，关系暧昧成熟时，就开始介绍对方进入公司网络赌博平台参赌，继而以微信转账下注 等方式对事主实施诈骗。另外据了解，个别赌博项目还能通过后台操控赌博结果，公司然后从客户赌博输钱数额中获得提成。 据查，团伙运作期间每天接到来自全国各地的电话约400-500个，至今骗取过300多人，每次骗取的金额都是以成千上万元计算，涉案总值超过一千万元。 17名大学生被培训如何诈骗 民警在抓捕过程中，发现涉案公司内的电脑桌面上均放有一份&quot;诈骗秘笈&quot;，这是对新入职员工人手一份的培训资料，当中从&quot;如何给自己定义&quot;到&quot;如何 给客户定义&quot;，从&quot;如何知道客户的收入&quot;到&quot;如何让客户对这个感兴趣&quot;等内容都以一问一答的形式编写成教程，诈骗套路花样百出。 本案中，民警发现17名正在接受&quot;诈骗秘笈&quot;培训的大学生，他们原本是找暑期工的，后来通过网络招聘形式被招揽进土特产网络推广部。幸亏民警及时行动，才成功挽救了这些学生。 目前，涉案犯罪嫌疑人邓某等37人已被刑事拘留，17名大学生经警方教育后已释放，案件有待进一步审查。","categories":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}],"tags":[],"keywords":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}]},{"title":"最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见","slug":"最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见","date":"2018-12-05T19:12:21.000Z","updated":"2018-12-05T20:51:36.000Z","comments":true,"path":"2018/12/06/最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见/","link":"","permalink":"http://yoursite.com/2018/12/06/最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见/","excerpt":"","text":"最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见 各省、自治区、直辖市高级人民法院，人民检察院，公安厅、局，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局： 为解决近年来公安机关、人民检察院、人民法院在办理网络犯罪案件中遇到的新情况、新问题，依法惩治网络犯罪活动，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》及有关司法解释的规定，结合侦查、起诉、审判实践，现就办理网络犯罪案件适用刑事诉讼程序问题提出以下意见： 一、关于网络犯罪案件的范围 1．本意见所称网络犯罪案件包括： （1）危害计算机信息系统安全犯罪案件； （2）通过危害计算机信息系统安全实施的盗窃、诈骗、敲诈勒索等犯罪案件； （3）在网络上发布信息或者设立主要用于实施犯罪活动的网站、通讯群组，针对或者组织、教唆、帮助不特定多数人实施的犯罪案件； （4）主要犯罪行为在网络上实施的其他案件。 二、关于网络犯罪案件的管辖 2．网络犯罪案件由犯罪地公安机关立案侦查。必要时，可以由犯罪嫌疑人居住地公安机关立案侦查。 网络犯罪案件的犯罪地包括用于实施犯罪行为的网站服务器所在地，网络接入地，网站建立者、管理者所在地，被侵害的计算机信息系统或其管理者所在地，犯罪嫌疑人、被害人使用的计算机信息系统所在地，被害人被侵害时所在地，以及被害人财产遭受损失地等。 涉及多个环节的网络犯罪案件，犯罪嫌疑人为网络犯罪提供帮助的，其犯罪地或者居住地公安机关可以立案侦查。 3．有多个犯罪地的网络犯罪案件，由最初受理的公安机关或者主要犯罪地公安机关立案侦查。有争议的，按照有利于查清犯罪事实、有利于诉讼的原则，由共同上级公安机关指定有关公安机关立案侦查。需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的人民检察院、人民法院受理。 4．具有下列情形之一的，有关公安机关可以在其职责范围内并案侦查，需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的人民检察院、人民法院受理： （1）一人犯数罪的； （2）共同犯罪的； （3）共同犯罪的犯罪嫌疑人、被告人还实施其他犯罪的； （4）多个犯罪嫌疑人、被告人实施的犯罪存在关联，并案处理有利于查明案件事实的。 5．对因网络交易、技术支持、资金支付结算等关系形成多层级链条、跨区域的网络犯罪案件，共同上级公安机关可以按照有利于查清犯罪事实、有利于诉讼的原则，指定有关公安机关一并立案侦查，需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的人民检察院、人民法院受理。 6．具有特殊情况，由异地公安机关立案侦查更有利于查清犯罪事实、保证案件公正处理的跨省（自治区、直辖市）重大网络犯罪案件，可以由公安部商最高人民检察院和最高人民法院指定管辖。 7．人民检察院对于公安机关移送审查起诉的网络犯罪案件，发现犯罪嫌疑人还有犯罪被其他公安机关立案侦查的，应当通知移送审查起诉的公安机关。 人民法院受理案件后，发现被告人还有犯罪被其他公安机关立案侦查的，可以建议人民检察院补充侦查。人民检察院经审查，认为需要补充侦查的，应当通知移送审查起诉的公安机关。 经人民检察院通知，有关公安机关根据案件具体情况，可以对犯罪嫌疑人所犯其他犯罪并案侦查。 8．为保证及时结案，避免超期羁押，人民检察院对于公安机关提请批准逮捕、移送审查起诉的网络犯罪案件，第一审人民法院对于已经受理的网络犯罪案件，经审查发现没有管辖权的，可以依法报请共同上级人民检察院、人民法院指定管辖。 9．部分犯罪嫌疑人在逃，但不影响对已到案共同犯罪嫌疑人、被告人的犯罪事实认定的网络犯罪案件，可以依法先行追究已到案共同犯罪嫌疑人、被告人的刑事责任。在逃的共同犯罪嫌疑人、被告人归案后，可以由原公安机关、人民检察院、人民法院管辖其所涉及的案件。 三、关于网络犯罪案件的初查 10、对接受的案件或者发现的犯罪线索，在审查中发现案件事实或者线索不明，需要经过调查才能够确认是否达到犯罪追诉标准的，经办案部门负责人批准，可以进行初查。 初查过程中，可以采取询问、查询、勘验、检查、鉴定、调取证据材料等不限制初查对象人身、财产权利的措施，但不得对初查对象采取强制措施和查封、扣押、冻结财产。 四、关于网络犯罪案件的跨地域取证 11．公安机关跨地域调查取证的，可以将办案协作函和相关法律文书及凭证电传或者通过公安机关信息化系统传输至协作地公安机关。协作地公安机关经审查确认，在传来的法律文书上加盖本地公安机关印章后，可以代为调查取证。 12．询（讯）问异地证人、被害人以及与案件有关联的犯罪嫌疑人的，可以由办案地公安机关通过远程网络视频等方式进行询（讯）问并制作笔录。 远程询（讯）问的，应当由协作地公安机关事先核实被询（讯）问人的身份。办案地公安机关应当将询（讯）问笔录传输至协作地公安机关。询（讯）问笔录经被询（讯）问人确认并逐页签名、捺指印后，由协作地公安机关协作人员签名或者盖章，并将原件提供给办案地公安机关。询（讯）问人员收到笔录后，应当在首页右上方写明&quot;于某年某月某日收到&quot;，并签名或者盖章。 远程询（讯）问的，应当对询（讯）问过程进行录音录像，并随案移送。 异地证人、被害人以及与案件有关联的犯罪嫌疑人亲笔书写证词、供词的，参照本条第二款规定执行。 五、关于电子数据的取证与审查 13．收集、提取电子数据，应当由二名以上具备相关专业知识的侦查人员进行。取证设备和过程应当符合相关技术标准，并保证所收集、提取的电子数据的完整性、客观性。 14．收集、提取电子数据，能够获取原始存储介质的，应当封存原始存储介质，并制作笔录，记录原始存储介质的封存状态，由侦查人员、原始存储介质持有人签名或者盖章；持有人无法签名或者拒绝签名的，应当在笔录中注明，由见证人签名或者盖章。有条件的，侦查人员应当对相关活动进行录像。 15．具有下列情形之一，无法获取原始存储介质的，可以提取电子数据，但应当在笔录中注明不能获取原始存储介质的原因、原始存储介质的存放地点等情况，并由侦查人员、电子数据持有人、提供人签名或者盖章；持有人、提供人无法签名或者拒绝签名的，应当在笔录中注明，由见证人签名或者盖章；有条件的，侦查人员应当对相关活动进行录像： （1）原始存储介质不便封存的； （2）提取计算机内存存储的数据、网络传输的数据等不是存储在存储介质上的电子数据的； （3）原始存储介质位于境外的； （4）其他无法获取原始存储介质的情形。 16．收集、提取电子数据应当制作笔录，记录案由、对象、内容，收集、提取电子数据的时间、地点、方法、过程，电子数据的清单、规格、类别、文件格式、完整性校验值等，并由收集、提取电子数据的侦查人员签名或者盖章。远程提取电子数据的，应当说明原因，有条件的，应当对相关活动进行录像。通过数据恢复、破解等方式获取被删除、隐藏或者加密的电子数据的，应当对恢复、破解过程和方法作出说明。 17．收集、提取的原始存储介质或者电子数据，应当以封存状态随案移送，并制作电子数据的复制件一并移送。 对文档、图片、网页等可以直接展示的电子数据，可以不随案移送电子数据打印件，但应当附有展示方法说明和展示工具；人民法院、人民检察院因设备等条件限制无法直接展示电子数据的，公安机关应当随案移送打印件。 对侵入、非法控制计算机信息系统的程序、工具以及计算机病毒等无法直接展示的电子数据，应当附有电子数据属性、功能等情况的说明。 对数据统计数量、数据同一性等问题，公安机关应当出具说明。 18．对电子数据涉及的专门性问题难以确定的，由司法鉴定机构出具鉴定意见，或者由公安部指定的机构出具检验报告。 六、关于网络犯罪案件的其他问题 19．采取技术侦查措施收集的材料作为证据使用的，应当随案移送批准采取技术侦查措施的法律文书和所收集的证据材料。使用有关证据材料可能危及有关人员的人身安全，或者可能产生其他严重后果的，应当采取不暴露有关人员身份、技术方法等保护措施，必要时，可以由审判人员在庭外进行核实。 20、对针对或者组织、教唆、帮助不特定多数人实施的网络犯罪案件，确因客观条件限制无法逐一收集相关言词证据的，可以根据记录被害人数、被侵害的计算机信息系统数量、涉案资金数额等犯罪事实的电子数据、书证等证据材料，在慎重审查被告人及其辩护人所提辩解、辩护意见的基础上，综合全案证据材料，对相关犯罪事实作出认定。 来源:[http://www.fae.cn/fg/detail535368.html](../%20http://www.fae.cn/fg/detail2007469.html)","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"常见问题解答","slug":"常见问题解答（Q&A）","date":"2018-12-05T18:58:49.000Z","updated":"2018-12-05T20:51:18.000Z","comments":true,"path":"2018/12/06/常见问题解答（Q&A）/","link":"","permalink":"http://yoursite.com/2018/12/06/常见问题解答（Q&A）/","excerpt":"","text":"常见问题解答（Q&amp;A） 1、为什么我的银行账户会被冻结？ 答：根据法律规定，公安机关根据侦查需要，可以对涉案财产进行冻结、查封。涉案财物是指可用以证明犯罪嫌疑人有罪或者无罪的各种财产和物品。 在实践过程中，有以下几种情况可能会被冻结： 1、银行账户异常出现大额资金出入 2、曾出借个人的银行账户给陌生人使用 3、银行账户涉及网络赌博、电信网络诈骗、信用卡诈骗、网络传销、非法集资、比特币交易等违法犯罪行为 2、银行有权在我不知情的情况下就冻结我的银行账户吗？ 答：根据法律规定，银行等金融机构接到公安机关协助冻结通知后，应当立即办理冻结，不得泄露有关信息。因此，银行有权在当事人不知情的情况下进行冻结。在冻结手续完毕后，当事人有权向银行查询有关情况。 3、怎么知道是哪个公安局冻结我的银行账户？ 答：银行机构根据办案机关的协助冻结通知书等有关文件进行冻结，或者公安机关通过特殊平台进行线上冻结后，应当告知银行。当事人可以向银行索要办案机关的具体信息，一般办案机关会预留办案人员的电话，当事人可以进行查询。 4、我的其他银行账户会受到影响吗？ 答：一般不会。公安机关根据侦查需要，只对涉案有关的财物进行冻结，其他财物可以正常使用。 5、银行账户被冻结之后，存款会被划走吗？ 答：刑事诉讼案件一般分为三个阶段，侦查阶段由公安机关负责、审查起诉阶段由检察院负责、审判阶段由法院负责，涉案财物在诉讼程序终结后，有关机关会根据生效法律文书进行处理。如查明与案件相关的，例如涉案账户认定为犯罪工具，涉案财物认定为犯罪所得的，人民法院可以予以划扣，收缴国库。银行账户资金涉及电信诈骗、非法集资类所得的，公安机关可以在查明事实后，提前划扣给受害人。","categories":[{"name":"常见问题","slug":"常见问题","permalink":"http://yoursite.com/categories/常见问题/"}],"tags":[],"keywords":[{"name":"常见问题","slug":"常见问题","permalink":"http://yoursite.com/categories/常见问题/"}]},{"title":"异地公安冻结银行存款法律服务站","slug":"异地公安冻结银行存款法律服务站","date":"2018-12-03T19:20:55.000Z","updated":"2018-12-03T19:21:57.000Z","comments":true,"path":"2018/12/04/异地公安冻结银行存款法律服务站/","link":"","permalink":"http://yoursite.com/2018/12/04/异地公安冻结银行存款法律服务站/","excerpt":"","text":"异地公安冻结银行账户申诉控告咨询服务网 根据《公安机关办理刑事案件适用查封、冻结措施有关规定》，因公安机关冻结与案件无关的财物或者明显超过涉案范围冻结财物的，当事人有权提起申诉或者控告。本站为银行账户被异地公安冻结的市民提供相关信息帮助。 常见问题解答（Q&amp;A） 1、为什么我的银行账户会被冻结？ 答：根据法律规定，公安机关根据侦查需要，可以对涉案财产进行冻结、查封。涉案财物是指可用以证明犯罪嫌疑人有罪或者无罪的各种财产和物品。 在实践过程中，有以下几种情况可能会被冻结： 1、银行账户异常出现大额资金出入 2、曾出借个人的银行账户给陌生人使用 3、银行账户涉及网络赌博、电信网络诈骗、信用卡诈骗、网络传销、非法集资、比特币交易等违法犯罪行为 2、银行有权在我不知情的情况下就冻结我的银行账户吗？ 答：根据法律规定，银行等金融机构接到公安机关协助冻结通知后，应当立即办理冻结，不得泄露有关信息。因此，银行有权在当事人不知情的情况下进行冻结。在冻结手续完毕后，当事人有权向银行查询有关情况。 3、怎么知道是哪个公安局冻结我的银行账户？ 答：银行机构根据办案机关的协助冻结通知书等有关文件进行冻结，或者公安机关通过特殊平台进行线上冻结后，应当告知银行。当事人可以向银行索要办案机关的具体信息，一般办案机关会预留办案人员的电话，当事人可以进行查询。 4、我的其他银行账户会受到影响吗？ 答：一般不会。公安机关根据侦查需要，只对涉案有关的财物进行冻结，其他财物可以正常使用。 5、银行账户被冻结之后，存款会被划走吗？ 答：刑事诉讼案件一般分为三个阶段，侦查阶段由公安机关负责、审查起诉阶段由检察院负责、审判阶段由法院负责，涉案财物在诉讼程序终结后，有关机关会根据生效法律文书进行处理。如查明与案件相关的，例如涉案账户认定为犯罪工具，涉案财物认定为犯罪所得的，人民法院可以予以划扣，收缴国库。银行账户资金涉及电信诈骗、非法集资类所得的，公安机关可以在查明事实后，提前划扣给受害人。 更多问答 各地新闻 1、安徽破获特大电信诈骗案 https://baijiahao.baidu.com/s?id=1618553883136324861&amp;wfr=spider&amp;for=pc 2、临湘警方破获特大电信诈骗案 抓获涉案人员129名 https://baijiahao.baidu.com/s?id=1617725665695717056&amp;wfr=spider&amp;for=pc 3、顺德警方破获一起特大网络赌博诈骗案 http://gd.sina.com.cn/fs/2016-07-28/city-fs-ifxunyya2515114.shtml 4、起底广西特大网络传销案：涉案23亿波及4万人，两条诱饵成致命诱惑！ https://baijiahao.baidu.com/s?id=1616916556384189299&amp;wfr=spider&amp;for=pc 5、利用P2P下套，娄底破获一起特大网络集资诈骗案 http://www.sohu.com/a/191419831\\_659495 主要法律索引 1、《中华人民共和国刑事诉讼法》 2、《中华人民共和国国家赔偿法》 3、《公安机关办理刑事案件程序规定》（公安部令第35号） 4、《公安机关办理刑事案件适用查封、冻结措施有关规定》 5、《关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》 6、《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》 7、《电信网络新型违法犯罪案件冻结资金返还若干规定》 8、《最高人民法院、最高人民检察院、公安部关于办理网络赌愽案件适用法律若干问题的意见》 咨询须知 1、请如实填写基本情况后，本站会有专业的律师团队负责跟进； 2、本站及合作律所、律师不会在正式书面委托文件签署前向您收取任何费用； 3、您的个人信息我们将严格按照国家法律及互联网个人信息保护规定进行保密 姓名： 电话： （必填） 冻结时间： 冻结金额： （必填） 冻结银行地点： （必填） 冻结公安机关： 咨询内容： 验证码： 提交咨询","categories":[],"tags":[],"keywords":[]}]}