{"meta":{"title":"异地公安冻结银行存款法律服务站","subtitle":null,"description":null,"author":"John Doe","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"异地公安冻结银行存款法律服务站","slug":"异地公安冻结银行存款法律服务站","date":"2018-12-03T19:20:55.000Z","updated":"2018-12-03T19:21:57.000Z","comments":true,"path":"2018/12/04/异地公安冻结银行存款法律服务站/","link":"","permalink":"http://yoursite.com/2018/12/04/异地公安冻结银行存款法律服务站/","excerpt":"","text":"异地公安冻结银行账户申诉控告咨询服务网 根据《公安机关办理刑事案件适用查封、冻结措施有关规定》，因公安机关冻结与案件无关的财物或者明显超过涉案范围冻结财物的，当事人有权提起申诉或者控告。本站为银行账户被异地公安冻结的市民提供相关信息帮助。 常见问题解答（Q&amp;A） 1、为什么我的银行账户会被冻结？ 答：根据法律规定，公安机关根据侦查需要，可以对涉案财产进行冻结、查封。涉案财物是指可用以证明犯罪嫌疑人有罪或者无罪的各种财产和物品。 在实践过程中，有以下几种情况可能会被冻结： 1、银行账户异常出现大额资金出入 2、曾出借个人的银行账户给陌生人使用 3、银行账户涉及网络赌博、电信网络诈骗、信用卡诈骗、网络传销、非法集资、比特币交易等违法犯罪行为 2、银行有权在我不知情的情况下就冻结我的银行账户吗？ 答：根据法律规定，银行等金融机构接到公安机关协助冻结通知后，应当立即办理冻结，不得泄露有关信息。因此，银行有权在当事人不知情的情况下进行冻结。在冻结手续完毕后，当事人有权向银行查询有关情况。 3、怎么知道是哪个公安局冻结我的银行账户？ 答：银行机构根据办案机关的协助冻结通知书等有关文件进行冻结，或者公安机关通过特殊平台进行线上冻结后，应当告知银行。当事人可以向银行索要办案机关的具体信息，一般办案机关会预留办案人员的电话，当事人可以进行查询。 4、我的其他银行账户会受到影响吗？ 答：一般不会。公安机关根据侦查需要，只对涉案有关的财物进行冻结，其他财物可以正常使用。 5、银行账户被冻结之后，存款会被划走吗？ 答：刑事诉讼案件一般分为三个阶段，侦查阶段由公安机关负责、审查起诉阶段由检察院负责、审判阶段由法院负责，涉案财物在诉讼程序终结后，有关机关会根据生效法律文书进行处理。如查明与案件相关的，例如涉案账户认定为犯罪工具，涉案财物认定为犯罪所得的，人民法院可以予以划扣，收缴国库。银行账户资金涉及电信诈骗、非法集资类所得的，公安机关可以在查明事实后，提前划扣给受害人。 更多问答 各地新闻 1、安徽破获特大电信诈骗案 https://baijiahao.baidu.com/s?id=1618553883136324861&amp;wfr=spider&amp;for=pc 2、临湘警方破获特大电信诈骗案 抓获涉案人员129名 https://baijiahao.baidu.com/s?id=1617725665695717056&amp;wfr=spider&amp;for=pc 3、顺德警方破获一起特大网络赌博诈骗案 http://gd.sina.com.cn/fs/2016-07-28/city-fs-ifxunyya2515114.shtml 4、起底广西特大网络传销案：涉案23亿波及4万人，两条诱饵成致命诱惑！ https://baijiahao.baidu.com/s?id=1616916556384189299&amp;wfr=spider&amp;for=pc 5、利用P2P下套，娄底破获一起特大网络集资诈骗案 http://www.sohu.com/a/191419831\\_659495 主要法律索引 1、《中华人民共和国刑事诉讼法》 2、《中华人民共和国国家赔偿法》 3、《公安机关办理刑事案件程序规定》（公安部令第35号） 4、《公安机关办理刑事案件适用查封、冻结措施有关规定》 5、《关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》 6、《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》 7、《电信网络新型违法犯罪案件冻结资金返还若干规定》 8、《最高人民法院、最高人民检察院、公安部关于办理网络赌愽案件适用法律若干问题的意见》 咨询须知 1、请如实填写基本情况后，本站会有专业的律师团队负责跟进； 2、本站及合作律所、律师不会在正式书面委托文件签署前向您收取任何费用； 3、您的个人信息我们将严格按照国家法律及互联网个人信息保护规定进行保密 姓名： 电话： （必填） 冻结时间： 冻结金额： （必填） 冻结银行地点： （必填） 冻结公安机关： 咨询内容： 验证码： 提交咨询","categories":[],"tags":[],"keywords":[]}]}