{"meta":{"title":"异地公安冻结银行存款法律服务站","subtitle":null,"description":"异地公安冻结银行账户法律服务站，是专业解决客户银行账户因涉嫌电信诈骗、网络赌博、地下钱庄、洗钱走账等被异地公安机关冻结案件的专业法律咨询服务网站，本站与全国各地的专业律师团队建立联盟合作，多年来帮助来自广东、浙江、福建、安徽、广西等全国各地的客户及时了解账户被冻结情况，制定详尽的解决方案，协助公安机关调查，建立与办案机关沟通渠道，帮助客户尽快解除冻结状态。","author":"John Doe","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"异地公安冻结银行存款法律服务站","slug":"异地公安冻结银行存款法律服务站","date":"2118-12-03T19:20:55.000Z","updated":"2018-12-08T21:54:07.000Z","comments":false,"path":"2118/12/04/异地公安冻结银行存款法律服务站/","link":"","permalink":"http://yoursite.com/2118/12/04/异地公安冻结银行存款法律服务站/","excerpt":"","text":"异地公安冻结银行账户申诉控告咨询服务网 根据《公安机关办理刑事案件适用查封、冻结措施有关规定》，因公安机关冻结与案件无关的财物或者明显超过涉案范围冻结财物的，当事人有权提起申诉或者控告。本站为银行账户被异地公安冻结的市民提供相关信息帮助。 常见问题解答（Q&amp;A） 1、为什么我的银行账户会被冻结？ 答：根据法律规定，公安机关根据侦查需要，可以对涉案财产进行冻结、查封。涉案财物是指可用以证明犯罪嫌疑人有罪或者无罪的各种财产和物品。 在实践过程中，有以下几种情况可能会被冻结： 1、银行账户异常出现大额资金出入 2、曾出借个人的银行账户给陌生人使用 3、银行账户涉及网络赌博、电信网络诈骗、信用卡诈骗、网络传销、非法集资、比特币交易等违法犯罪行为 2、银行有权在我不知情的情况下就冻结我的银行账户吗？ 答：根据法律规定，银行等金融机构接到公安机关协助冻结通知后，应当立即办理冻结，不得泄露有关信息。因此，银行有权在当事人不知情的情况下进行冻结。在冻结手续完毕后，当事人有权向银行查询有关情况。 3、怎么知道是哪个公安局冻结我的银行账户？ 答：银行机构根据办案机关的协助冻结通知书等有关文件进行冻结，或者公安机关通过特殊平台进行线上冻结后，应当告知银行。当事人可以向银行索要办案机关的具体信息，一般办案机关会预留办案人员的电话，当事人可以进行查询。 4、我的其他银行账户会受到影响吗？ 答：一般不会。公安机关根据侦查需要，只对涉案有关的财物进行冻结，其他财物可以正常使用。 5、银行账户被冻结之后，存款会被划走吗？ 答：刑事诉讼案件一般分为三个阶段，侦查阶段由公安机关负责、审查起诉阶段由检察院负责、审判阶段由法院负责，涉案财物在诉讼程序终结后，有关机关会根据生效法律文书进行处理。如查明与案件相关的，例如涉案账户认定为犯罪工具，涉案财物认定为犯罪所得的，人民法院可以予以划扣，收缴国库。银行账户资金涉及电信诈骗、非法集资类所得的，公安机关可以在查明事实后，提前划扣给受害人。 更多问答 各地新闻 1、安徽破获特大电信诈骗案 https://baijiahao.baidu.com/s?id=1618553883136324861&amp;wfr=spider&amp;for=pc 2、临湘警方破获特大电信诈骗案 抓获涉案人员129名 https://baijiahao.baidu.com/s?id=1617725665695717056&amp;wfr=spider&amp;for=pc 3、顺德警方破获一起特大网络赌博诈骗案 http://gd.sina.com.cn/fs/2016-07-28/city-fs-ifxunyya2515114.shtml 4、起底广西特大网络传销案：涉案23亿波及4万人，两条诱饵成致命诱惑！ https://baijiahao.baidu.com/s?id=1616916556384189299&amp;wfr=spider&amp;for=pc 5、利用P2P下套，娄底破获一起特大网络集资诈骗案 http://www.sohu.com/a/191419831\\_659495 主要法律索引 1、《中华人民共和国刑事诉讼法》 2、《中华人民共和国国家赔偿法》 3、《公安机关办理刑事案件程序规定》（公安部令第35号） 4、《公安机关办理刑事案件适用查封、冻结措施有关规定》 5、《关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》 6、《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》 7、《电信网络新型违法犯罪案件冻结资金返还若干规定》 8、《最高人民法院、最高人民检察院、公安部关于办理网络赌愽案件适用法律若干问题的意见》 咨询须知 1、请如实填写基本情况后，本站会有专业的律师团队负责跟进； 2、本站及合作律所、律师不会在正式书面委托文件签署前向您收取任何费用； 3、您的个人信息我们将严格按照国家法律及互联网个人信息保护规定进行保密 姓名： 电话： （必填） 冻结时间： 冻结金额： （必填） 冻结银行地点： （必填） 冻结公安机关： 咨询内容： 验证码： 提交咨询","categories":[{"name":"置顶","slug":"置顶","permalink":"http://yoursite.com/categories/置顶/"}],"tags":[],"keywords":[{"name":"置顶","slug":"置顶","permalink":"http://yoursite.com/categories/置顶/"}]},{"title":"安徽破获特大电信诈骗案","slug":"安徽破获特大电信诈骗案","date":"2018-12-08T21:49:01.000Z","updated":"2018-12-08T21:49:49.000Z","comments":false,"path":"2018/12/09/安徽破获特大电信诈骗案/","link":"","permalink":"http://yoursite.com/2018/12/09/安徽破获特大电信诈骗案/","excerpt":"","text":"1、安徽破获特大电信诈骗案 今年10月15日，繁昌县孙村镇居民孙某匆忙走进孙村派出所报案，称其在网上办理贷款业务被骗。民警了解到，一个自称是某金融公司工作人员通过电话向孙某推销会员，称只要缴纳一定的会员费，就可以帮其办理额度不等的贷款。该工作人员告诉孙某，不管其征信如何，甚至是贷款逾期的&quot;黑户&quot;，只要办理等级高的会员，就可以办理高额度贷款。征信不好的孙某大为心动，立即汇了2999元办了钻石会员。钱到账后，金融公司工作人员又声称孙某的等级不够，需要继续交费升级才能办理业务，孙某感觉被骗了，找其理论，对方立即将他的微信拉黑。 根据孙某提供的线索，民警经过侦查发现，这是一个组织严密、人数众多的诈骗团伙。该公司位于湖北省广水市某街道居民楼。11月23日，繁昌县公安局80余名警力在广水警方的配合下对该团伙进行收网，包括公司负责人刘某在内的33名犯罪嫌疑人束手就擒。 经查，这个诈骗团伙分工明确，组织严密。团伙成员每天大量拨打全国各地电话，对外声称交钱就可以办理贷款。待受害人交钱后，又继续以升级会员、绑卡等名义实施诈骗，让受害人一步步踏入陷阱。得手后就将受害人微信拉黑。被骗受害人达千人，遍布全国各地。 目前，刘某等33名犯罪嫌疑人因涉嫌诈骗罪被警方刑事拘留。 （文章来源：中国政府网）","categories":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}],"tags":[],"keywords":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}]},{"title":"利用P2P下套，娄底破获一起特大网络集资诈骗案！","slug":"利用P2P下套，娄底破获一起特大网络集资诈骗案！","date":"2018-12-08T21:47:57.000Z","updated":"2018-12-08T21:48:33.000Z","comments":false,"path":"2018/12/09/利用P2P下套，娄底破获一起特大网络集资诈骗案！/","link":"","permalink":"http://yoursite.com/2018/12/09/利用P2P下套，娄底破获一起特大网络集资诈骗案！/","excerpt":"","text":"# 利用P2P下套，娄底破获一起特大网络集资诈骗案！反传销网9月12日讯： 尽管持续了一年多的互联网金融风险整治行动成效卓著，但P2P行业仍然风险高企，平台爆雷之声时有耳闻，其中不少涉嫌非法集资。9月4日，湖南娄底警方破获一起特大网络集资诈骗案，该案的犯罪嫌疑人就是利用P2P平台坑了近百人。 9月4日上午，娄底市公安局娄星分局精心安排部署，组织经侦联合网安和刑侦部门等40余名警力，对位于娄星区某商业广场的某商务有限公司采取行动，驱散聚集的40余人，并带回13人进行审查，破获了娄星区首起网络集资诈骗案。 今年8月，娄底市公安局娄星分局经侦大队接到江西省赣州市多名群众到队报警，举报娄星区某商务有限公司利用网络平台诈骗钱财。根据前期调查取证情况，经侦大队于8月25日对该公司立案侦查，全面开展细致的侦查工作。 经侦查查明，某商务有限公司的法定代表人谭某、合伙人易某、刘某等人在2014年至2016年间，采取家族经营的方式，依托某财富P2P平台，以年利12分至18分不等的利息在网络平台（线上）面向社会公众吸收资金，利用吸收的资金线下开展借贷业务，抽取10%的提成，并赚取高额利息差。截至2016年底，累计金额逾千万元，涉及全国十几个省份，近百余人资金投入无法收回，严重扰乱了国家正常金融秩序，属涉案资金特别巨大的一起网络集资诈骗案件。 经审讯，犯罪嫌疑人谭某等3人对涉嫌集资诈骗的犯罪事实供认不讳。9月5日，谭某等3人被依法刑事拘留，案件正在进一步深挖中。","categories":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}],"tags":[],"keywords":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}]},{"title":"临湘警方破获特大电信诈骗案抓获涉案人员129名","slug":"临湘警方破获特大电信诈骗案抓获涉案人员129名","date":"2018-12-08T21:44:46.000Z","updated":"2018-12-08T21:47:22.000Z","comments":false,"path":"2018/12/09/临湘警方破获特大电信诈骗案抓获涉案人员129名/","link":"","permalink":"http://yoursite.com/2018/12/09/临湘警方破获特大电信诈骗案抓获涉案人员129名/","excerpt":"","text":"## 临湘警方破获特大电信诈骗案 抓获涉案人员129名岳阳日报全媒体讯 近日，临湘市公安局扎实推进&quot;净网2018&quot;专项行动，成功侦破一起电信诈骗案，查获利用微信销售假冒男性性功能药品对受害人进行诈骗的电子商务有限公司2家，抓获涉案人员129名，扣押涉案电脑、手机等125台，涉案虚假男性性功能保健品&quot;田氏补肾方&quot;系列保健品7150件，查明诈骗交易金额1000余万元。 2017年12月14日晚，临湘市公安局在例行统一清查行动中，在临湘市某宾馆查获一个使用电脑网络、手机微信平台进行虚假药品宣传、销售实施诈骗的团伙。通过审查深挖，该团伙成员交代了其来源于武汉市某电子商务有限公司的分支。该局高度重视，鉴于案情重大，积极向岳阳市公安局汇报，争取支持。一个由岳阳市公安局刑侦支队牵头、临湘市公安局抽调精干警力为主侦办的专案组得以成立并迅速展开监控、外围调查取证等工作，基本查明了涉案的武汉市粒聚、永泰康健电子商务有限公司的涉嫌违法犯罪的行为，摸清了公司的组织架构和运营体系。2018年3月26日，岳阳、武汉两地警方联合展开突击行动，将两家公司查获。 经查，2017年9月，犯罪嫌疑人谈明明等人开办武汉市粒聚、永泰康健电子商务有限公司，使用电信网络和微信平台对公司定点生产的假冒男性性功能药品&quot;田氏补肾方&quot;进行广告宣传，吸纳不明真相群众加入公司微信聊天群；大量招收员工，组织进行诈骗&quot;话术&quot;学习培训，使用公司微信平台，冒充保健&quot;专家&quot;&quot;田老师&quot;问诊，大肆对&quot;田氏补肾方&quot;系列药品进行虚假宣传，吸引其在线购买系列保健品，短短8个多月时间，共成功诈骗国内34省市群众6015名，诈骗金额1000余万元。 2018年4月至2018年10月，专案组共赴外省市调查取证486人次，追回网上逃犯7名。涉案犯罪嫌疑人共刑事拘留78名，逮捕起诉50名。 来源:临湘公安","categories":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}],"tags":[],"keywords":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}]},{"title":"起底广西特大网络传销案","slug":"起底广西特大网络传销案","date":"2018-12-08T21:38:32.000Z","updated":"2018-12-08T21:41:49.000Z","comments":false,"path":"2018/12/09/起底广西特大网络传销案/","link":"","permalink":"http://yoursite.com/2018/12/09/起底广西特大网络传销案/","excerpt":"","text":"起底广西特大网络传销案：涉案23亿波及4万人，两条诱饵成致命诱惑！ P2P Comment 这家公司宣称，在平台购买商品可以获得返利兑换九州沃顿公司原始股的消费积分，诱骗他人发展下线，聚敛资金。 文|王璐璐 来源|券商中国 在腾讯云上搭建网站，购买商品不仅返利还可兑换公司原始股，广西特大网络传销案终于告破！ 11月9日上午，河池警方召开侦破&quot;1·06&quot;特大网络传销案新闻发布会，一起涉案23亿，涉及4万人，跨越10省（区）市的特大网络传销案浮出水面。 截至目前，河池警方共成功抓获了犯罪嫌疑人32人，查处涉案窝点12处，暂扣涉案车辆8辆及涉案物品一批。冻结涉案银行账户229个，冻结涉案资金、有价证券2亿多元。据悉，这是河池警方迄今为止侦办的最大的网络传销案。 在腾讯云上搭网站，购买商品可返利兑换原始股 今年年初，在开展&quot;2018净网行动&quot;中，河池警方发现有河池群众参与了湖南御中原健康产业有限公司、南阳御中原健康产业有限公司涉嫌组织、领导的网络传销活动。 据河池市公安局经侦支队支队长黄仲军介绍，这是一个高智商犯罪团伙，他们对电脑程序方面非常熟悉，他们所建设的网站，包括他们传销之间资金的调控往来也很隐蔽，手段很高明。 经查，御中原公司赵某辉等人在腾讯云搭建了一个网站，并在网站平台链接上以御中原公司平台为名，直销各类茶、酒、口服液等15种套餐商品，这些产品比市场上价格高出很多，一瓶一两百的酒可以卖到两三千块。 这家公司还宣称，在平台购买商品可以获得返利兑换九州沃顿公司原始股的消费积分，诱骗他人发展下线，聚敛资金。 据河池市公安局经侦支队三大队大队长韦珍勇介绍，这个传销组织发展会员不需像传统的面对面拉人头，只要有手机能上网，有一台电脑就能够动员发展会员加入到这个网络传销当中。而且隐蔽性体现在，不是会员就进不了这个网站，如果是会员，要通过网站的链接，使用他的会员账号才能够进入。 天眼查信息显示，湖南御中原成立于2017年9月，经营范围为：健康医疗产业项目的运营、管理；健身器材、卫生用品的零售；化妆品、国产酒类、茶叶的批发等。南阳御中原也是在去年9月成立，经营范围为：医学研究与试验，医疗器械技术研发、技术咨询服务，健康保健咨询、健康管理；茶叶、酒、化妆品、五金交电、日用百货等。目前该公司已处于注销状态。 02 注册会员&quot;金字塔&quot;式结构，7个等级162个层级 湖南御中原、南阳御中原两家公司实际控制人为赵某辉，高管刘某东、王某燕负责协助组织策划各种活动，并操纵资金和管理财务，李某某、谢某、田某、李某、谢某等8人为组织体系骨干。 在他们的网站链接平台上，注册会员分为普通会员、初级会员、中级会员、高级会员、VIP会员、WIP会员、VP会员7个等级，每个加入的会员都要交几千到几十万不等的会费，平台根据所交的会费划分不同等级，再据推荐人关系发展下线，以&quot;金字塔&quot;式结构发展出162个层级。 &quot;会员开始进来的时候他是受害人，他进来完以后他发现自己上当了，他想方设法要把他的本钱拿回来，那他必须要诱骗更多的下线会员加入。&quot;河池市公安局经侦支队副支队长莫祥规表示。 截至2018年4月24日，御中原非法网络平台注册会员账号59417个，人员涉及全国10个省(区)、市，经认证实际会员人数4万余人，涉及资金23亿元。 据悉，河池警方从2万多个账户里面，总共900多万条交易流水里面找出犯罪的账号，找出了229个犯罪账号。 03 警方跨越10省市，抓捕嫌疑人32人 经过3个月的侦查，公安机关掌握了赵某辉等人以湖南御中原、南阳御中原等多个公司名义组织、领导传销犯罪的相关证据。 不过，遍布各地的嫌疑人跟警方玩起了猫捉老鼠的游戏。据黄仲军介绍，犯罪嫌疑人很有钱，每天都是在一个地方不会住得太久，一两天马上又变换位置 ，从这个省飞到那个省，从这个城市飞到那个城市，所以警方必须要根据他们的轨迹追捕。 2018年4月24日至26日，在自治区公安厅的统一指挥下，河池警方组织260多人赴湖南、河南、浙江、黑龙江、上海、重庆等10个省、区、市，对&quot;御中原&quot;特大网络传销案嫌疑人实施抓捕。 最终，河池警方共成功抓获了犯罪嫌疑人32人，查处涉案窝点12处，暂扣涉案车辆8辆及涉案物品一批。 图为涉案车辆 目前，该案已移送起诉21人、刑事拘留1人，其他涉案人员被取保候审或监视居住，案件在进一步审理中。 （原标题：涉案23亿涉及4万人，两条诱饵成致命诱惑！促成又一起高智商团伙的特大网络传销案）","categories":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}],"tags":[],"keywords":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}]},{"title":"顺德警方破获一起特大网络赌博诈骗案","slug":"顺德警方破获一起特大网络赌博诈骗案","date":"2018-12-08T21:37:19.000Z","updated":"2018-12-08T21:38:11.000Z","comments":false,"path":"2018/12/09/顺德警方破获一起特大网络赌博诈骗案/","link":"","permalink":"http://yoursite.com/2018/12/09/顺德警方破获一起特大网络赌博诈骗案/","excerpt":"","text":"顺德警方破获一起特大网络赌博诈骗案文/珠江商报记者谢意 通讯员梁晓茵 冯昕 单身汉小张通过微信认识了一位&quot;美女&quot;，暧昧许久后以为可以抱得美人归，岂料刚汇出几千元给&quot;未来女友&quot;玩网络赌博，对方就失联了。最近，顺德警方接到多宗电信诈骗警情，小张是其中一名报案人。 为揪出诈骗分子，顺德警方缜密侦查，最终成功在广州辖区捣毁2个特大诈骗窝点，打掉一个利用网络赌博方式诈骗的犯罪团伙，抓获涉案人员54名，涉案价值1000多万。昨日，顺德警方在大良派出所向媒体通报了此案。 &quot;美女&quot;邀约赌博原来是诈骗 昨日上午，23岁的受害者小张向记者讲述了被骗的经历。今年4月中的一天，小张的微信收到一位&quot;美女&quot;的加好友申请，&quot;我一直单身，也想找个女朋 友，当时看见对方挂着美女头像，就加了她。&quot;小张没有多想，便和对方开始了网聊，不到两周时间，两人渐渐产生了暧昧。&quot;其间她多次提起自己在玩网络赌博， 还开视频指导我上博彩网站注册。&quot;小张说，与&quot;美女&quot;视频聊天后，便完全放松了警惕，于是投注了几百元，没想到真赚了一两百元。&quot;后来，她向我借钱想继续 投注，我答应了。&quot;小张通过微信以红包方式转给对方6800元，不料3天后，自己就被&quot;美女&quot;拉黑了。此时，小张才惊觉被骗，立即报警。 其实，受害者不止小张一人，办案民警介绍，4月份以来，警方陆续接到群众报案称，在一网站进行网络赌博时，被对方以要求微信转账的方式帮忙下注进而实施诈骗，诈骗金额从数千元到上万元不等。 警方在广州捣毁2个诈骗窝点 案发后，区公安局领导立即抽调刑侦大队反诈专班、大良派出所、勒流派出所精干警力组成专案组，开展联合侦查行动。经研判分析，该案属于多人团伙系列式作案。为了将该团伙一网打尽，专案组多次前往广州踩点，最终确定共有2个涉案窝点。 7月15日6时至13时许，专案组25人兵分两路分别在广州白云区三元里某大厦和白云区西苑南7号楼，成功收网抓获以汪某（女，22岁，河南信阳 人）为首共9名以游戏网站投注方式实施诈骗的嫌疑人，捣毁诈骗窝点一个，现场起获作案用的台式电脑12台，手机及配套电子物品一批。 随即，专案组又在白云区嘉禾某酒店一土特产网络推广部一举抓获以邓某（男，38岁，福建龙岩人）为首的，组织以网络游戏投注方式实施诈骗的嫌疑人 45名，捣毁特大诈骗窝点一个，现场查获作案电脑及主机60多台、笔记本电脑1台、手机100多台、电话卡、银行U盾、银行卡一批。 诈骗团伙操控赌博吸金逾千万 据查，涉案的&quot;某电子商务公司&quot;于2016年6月开张，老板汪某原先在广州白云区一家&quot;土特产公司&quot;（实则也是网络赌博公司，成立于2015年8月）工作，见有利可图，于是自己创建经营一家电子商务公司进行网络赌博，该公司代理了一个叫&quot;正大国际&quot;的彩票网站。 民警介绍，此类犯罪窝点通常以&quot;网络推广公司&quot;或&quot;电子商务公司&quot;为掩盖，最初可能只有几个人在运作，其后不断招揽人员，并组织系统培训，成为专 业的&quot;客服&quot;，通过使用&quot;美女&quot;身份的QQ号码和微信等，加入大量的交友群，吸引男性网友加好友聊天。&quot;嫌疑人一般是使用微信或QQ，通过虚拟定位，查找 &#39;附近的人&#39;来加好友进行诈骗的。&quot;办案民警称，嫌疑人待与好友深入聊天，关系暧昧成熟时，就开始介绍对方进入公司网络赌博平台参赌，继而以微信转账下注 等方式对事主实施诈骗。另外据了解，个别赌博项目还能通过后台操控赌博结果，公司然后从客户赌博输钱数额中获得提成。 据查，团伙运作期间每天接到来自全国各地的电话约400-500个，至今骗取过300多人，每次骗取的金额都是以成千上万元计算，涉案总值超过一千万元。 17名大学生被培训如何诈骗 民警在抓捕过程中，发现涉案公司内的电脑桌面上均放有一份&quot;诈骗秘笈&quot;，这是对新入职员工人手一份的培训资料，当中从&quot;如何给自己定义&quot;到&quot;如何 给客户定义&quot;，从&quot;如何知道客户的收入&quot;到&quot;如何让客户对这个感兴趣&quot;等内容都以一问一答的形式编写成教程，诈骗套路花样百出。 本案中，民警发现17名正在接受&quot;诈骗秘笈&quot;培训的大学生，他们原本是找暑期工的，后来通过网络招聘形式被招揽进土特产网络推广部。幸亏民警及时行动，才成功挽救了这些学生。 目前，涉案犯罪嫌疑人邓某等37人已被刑事拘留，17名大学生经警方教育后已释放，案件有待进一步审查。","categories":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}],"tags":[],"keywords":[{"name":"各地新闻","slug":"各地新闻","permalink":"http://yoursite.com/categories/各地新闻/"}]},{"title":"电信网络新型违法犯罪案件冻结资金返还若干规定","slug":"电信网络新型违法犯罪案件冻结资金返还若干规定","date":"2018-12-08T21:36:08.000Z","updated":"2018-12-08T21:36:30.000Z","comments":false,"path":"2018/12/09/电信网络新型违法犯罪案件冻结资金返还若干规定/","link":"","permalink":"http://yoursite.com/2018/12/09/电信网络新型违法犯罪案件冻结资金返还若干规定/","excerpt":"","text":"电信网络新型违法犯罪案件冻结资金返还若干规定# 第一条 为维护公民、法人和其他组织的财产权益，减少电信网络新型违法犯罪案件被害人的财产损失，确保依法、及时、便捷返还冻结资金，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》、《中华人民共和国银行业监督管理法》、《中华人民共和国商业银行法》等法律、行政法规，制定本规定。 第二条 本规定所称电信网络新型违法犯罪案件，是指不法分子利用电信、互联网等技术，通过发送短信、拨打电话、植入木马等手段，诱骗（盗取）被害人资金汇（存）入其控制的银行账户，实施的违法犯罪案件。 本规定所称冻结资金，是指公安机关依照法律规定对特定银行账户实施冻结措施，并由银行业金融机构协助执行的资金。本规定所称被害人，包括自然人、法人和其他组织。 第三条 公安机关应当依照法律、行政法规和本规定的职责、范围、条件和程序，坚持客观、公正、便民的原则，实施涉案冻结资金返还工作。 银行业金融机构应当依照有关法律、行政法规和本规定，协助公安机关实施涉案冻结资金返还工作。 第四条 公安机关负责查清被害人资金流向，及时通知被害人，并作出资金返还决定，实施返还。 银行业监督管理机构负责督促、检查辖区内银行业金融机构协助查询、冻结、返还工作，并就执行中的问题与公安机关进行协调。 银行业金融机构依法协助公安机关查清被害人资金流向，将所涉资金返还至公安机关指定的被害人账户。 第五条 被害人在办理被骗（盗）资金返还过程中，应当提供真实有效的信息，配合公安机关和银行业金融机构开展相应的工作。 被害人应当由本人办理冻结资金返还手续。本人不能办理的，可以委托代理人办理；公安机关应当核实委托关系的真实性。 被害人委托代理人办理冻结资金返还手续的，应当出具合法的委托手续。 第六条 对电信网络新型违法犯罪案件，公安机关冻结涉案资金后，应当主动告知被害人。被害人向冻结公安机关或者受理案件地公安机关提出冻结涉案资金返还请求的，应当填写《电信网络新型违法犯罪涉案资金返还申请表》（附件１）。 冻结公安机关应当对被害人的申请进行审核，经查明冻结资金确属被害人的合法财产，权属明确无争议的，制作《电信网络新型违法犯罪涉案资金流向表》和《呈请返还资金报告书》（附件２），由设区的市一级以上公安机关批准并出具《电信网络新型违法犯罪冻结资金返还决定书》（附件３）。 受理案件地公安机关与冻结公安机关不是同一机关的，受理案件地公安机关应当及时向冻结公安机关移交受、立案法律手续、询问笔录、被骗盗银行卡账户证明、身份信息证明、《电信网络新型违法犯罪涉案资金返还申请表》等相关材料，冻结公安机关按照前款规定进行审核决定。 冻结资金应当返还至被害人原汇出银行账户，如原银行账户无法接受返还，也可以向被害人提供的其他银行账户返还。 第七条 冻结公安机关对依法冻结的涉案资金，应当以转账时间戳（银行电子系统记载的时间点）为标记，核查各级转账资金走向，一一对应还原资金流向，制作《电信网络新型违法犯罪案件涉案资金流向表》。 第八条 冻结资金以溯源返还为原则，由公安机关区分不同情况按以下方式返还： （一）冻结账户内仅有单笔汇（存）款记录，可直接溯源被害人的，直接返还被害人；（二）冻结账户内有多笔汇（存）款记录，按照时间戳记载可以直接溯源被害人的，直接返还被害人；（三）冻结账户内有多笔汇（存）款记录，按照时间戳记载无法直接溯源被害人的，按照被害人被骗（盗）金额占冻结在案资金总额的比例返还（返还计算公式见附件４）。 按比例返还的，公安机关应当发出公告，公告期为30日，公告期间内被害人、其他利害关系人可就返还冻结提出异议，公安机关依法进行审核。 冻结账户返还后剩余资金在原冻结期内继续冻结；公安机关根据办案需要可以在冻结期满前依法办理续冻手续。如查清新的被害人，公安机关可以按照本规定启动新的返还程序。 第九条 被害人以现金通过自动柜员机或者柜台存入涉案账户内的，涉案账户交易明细账中的存款记录与被害人笔录核对相符的，可以依照本规定第八条的规定，予以返还。 第十条 公安机关办理资金返还工作时，应当制作《电信网络新型违法犯罪冻结资金协助返还通知书》（附件５），由两名以上公安机关办案人员持本人有效人民警察证和《电信网络新型违法犯罪冻结资金协助返还通知书》前往冻结银行办理返还工作。 第十一条 立案地涉及多地，对资金返还存在争议的，应当由共同上级公安机关确定一个公安机关负责返还工作。 第十二条 银行业金融机构办理返还时，应当对办案人员的人民警察证和《电信网络新型违法犯罪冻结资金协助返还通知书》进行审查。对于提供的材料不完备的，有权要求办案公安机关补正。 银行业金融机构应当及时协助公安机关办理返还。能够现场办理完毕的，应当现场办理；现场无法办理完毕的，应当在三个工作日内办理完毕。银行业金融机构应当将回执反馈公安机关。 银行业金融机构应当留存《电信网络新型违法犯罪冻结资金协助返还通知书》原件、人民警察证复印件，并妥善保管留存，不得挪作他用。 第十三条 银行业金融机构应当指定专门机构和人员，承办电信网络新型违法犯罪涉案资金返还工作。 第十四条 公安机关违法办理资金返还，造成当事人合法权益损失的，依法承担法律责任。 第十五条 中国银监会和公安部应当加强对新型电信网络违法犯罪冻结资金返还工作的指导和监督。 银行业金融机构违反协助公安机关资金返还义务的，按照《银行业金融机构协助人民检察院公安机关国家安全机关查询冻结工作规定》第二十八条的规定，追究相应机构和人员的责任。 第十六条 本规定由中国银监会和公安部共同解释。执行中遇有具体应用问题，可以向银监会法律部门和公安部刑事侦查局报告。 第十七条 本规定自发布之日起施行。 2016年9月18日 附件：１．电信网络新型违法犯罪案件冻结资金返还申请表 ２．呈请返还资金报告书 ３．电信网络新型违法犯罪冻结资金返还决定书 ４．电信网络新型违法犯罪冻结资金协助返还通知书 ５．资金返还比例计算方法","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"公安机关办理刑事案件程序规定","slug":"公安机关办理刑事案件程序规定","date":"2018-12-08T21:35:26.000Z","updated":"2018-12-08T21:35:45.000Z","comments":false,"path":"2018/12/09/公安机关办理刑事案件程序规定/","link":"","permalink":"http://yoursite.com/2018/12/09/公安机关办理刑事案件程序规定/","excerpt":"","text":"中新网12月27日电公安部官方网站日前发布修改后的《公安机关办理刑事案件程序规定》，《规定》共分十四章。以下为全文： 公安机关办理刑事案件程序规定 目录 第一章任务和基本原则 第二章管辖 第三章回避 第四章律师参与刑事诉讼 第五章证据 第六章强制措施 第一节拘传 第二节取保候审 第三节监视居住 第四节拘留 第五节逮捕 第六节羁押 第七节其他规定 第七章立案、撤案 第一节受案 第二节立案 第三节撤案 第八章侦查 第一节一般规定 第二节讯问犯罪嫌疑人 第三节询问证人、被害人 第四节勘验、检查 第五节搜查 第六节查封、扣押 第七节查询、冻结 第八节鉴定 第九节辨认 第十节技术侦查 第十一节通缉 第十二节侦查终结 第十三节补充侦查 第九章执行刑罚 第一节罪犯的交付 第二节减刑、假释、暂予监外执行 第三节剥夺政治权利 第四节对又犯新罪罪犯的处理 第十章特别程序 第一节未成年人刑事案件诉讼程序 第二节当事人和解的公诉案件诉讼程序 第三节犯罪嫌疑人逃匿、死亡案件违法所得的没收程序 第四节依法不负刑事责任的精神病人的强制医疗程序 第十一章办案协作 第十二章外国人犯罪案件的办理 第十三章刑事司法协助和警务合作 第十四章附则 第一章任务和基本原则 第一条为了保障《中华人民共和国刑事诉讼法》的贯彻实施，保证公安机关在刑事诉讼中正确履行职权，规范办案程序，确保办案质量，提高办案效率，制定本规定。 第二条公安机关在刑事诉讼中的任务，是保证准确、及时地查明犯罪事实，正确应用法律，惩罚犯罪分子，保障无罪的人不受刑事追究，教育公民自觉遵守法律，积极同犯罪行为作斗争，维护社会主义法制，尊重和保障人权，保护公民的人身权利、财产权利、民主权利和其他权利，保障社会主义建设事业的顺利进行。 第三条公安机关在刑事诉讼中的基本职权，是依照法律对刑事案件立案、侦查、预审；决定、执行强制措施；对依法不追究刑事责任的不予立案，已经追究的撤销案件；对侦查终结应当起诉的案件，移送人民检察院审查决定；对不够刑事处罚的犯罪嫌疑人需要行政处理的，依法予以处理或者移送有关部门；对被判处有期徒刑的罪犯，在被交付执行刑罚前，剩余刑期在三个月以下的，代为执行刑罚；执行拘役、剥夺政治权利、驱逐出境。 第四条公安机关进行刑事诉讼，必须依靠群众，以事实为根据，以法律为准绳。对于一切公民，在适用法律上一律平等，在法律面前，不允许有任何特权。 第五条公安机关进行刑事诉讼，同人民法院、人民检察院分工负责，互相配合，互相制约，以保证准确有效地执行法律。 第六条公安机关进行刑事诉讼，依法接受人民检察院的法律监督。 第七条公安机关进行刑事诉讼，应当建立、完善和严格执行办案责任制度、执法过错责任追究制度等内部执法监督制度。 在刑事诉讼中，上级公安机关发现下级公安机关作出的决定或者办理的案件有错误的，有权予以撤销或者变更，也可以指令下级公安机关予以纠正。 下级公安机关对上级公安机关的决定必须执行，如果认为有错误，可以在执行的同时向上级公安机关报告。 第八条公安机关办理刑事案件，应当重证据，重调查研究，不轻信口供。严禁刑讯逼供和以威胁、引诱、欺骗以及其他非法方法收集证据，不得强迫任何人证实自己有罪。 第九条公安机关在刑事诉讼中，应当保障犯罪嫌疑人、被告人和其他诉讼参与人依法享有的辩护权和其他诉讼权利。 第十条公安机关办理刑事案件，应当向同级人民检察院提请批准逮捕、移送审查起诉。 第十一条公安机关办理刑事案件，对不通晓当地通用的语言文字的诉讼参与人，应当为他们翻译。 在少数民族聚居或者多民族杂居的地区，应当使用当地通用的语言进行讯问。对外公布的诉讼文书，应当使用当地通用的文字。 第十二条公安机关办理刑事案件，各地区、各部门之间应当加强协作和配合，依法履行协查、协办职责。 上级公安机关应当加强监督、协调和指导。 第十三条根据中华人民共和国缔结或者参加的国际条约和公安部签订的双边、多边合作协议，或者按照互惠原则，我国公安机关可以和外国警察机关开展刑事司法协助和警务合作。 第二章管 辖 第十四条根据刑事诉讼法的规定，刑事案件由公安机关管辖，但下列刑事案件除外： (一)贪污贿赂犯罪，国家工作人员的渎职犯罪，国家机关工作人员利用职权实施的非法拘禁、刑讯逼供、报复陷害、非法搜查的侵犯公民人身权利的犯罪以及侵犯公民民主权利的犯罪案件，经省级以上人民检察院决定立案侦查的国家机关工作人员利用职权实施的其他重大的犯罪案件； (二)自诉案件，但对人民法院直接受理的被害人有证据证明的轻微刑事案件，因证据不足驳回起诉，人民法院移送公安机关或者被害人向公安机关控告的，公安机关应当受理；被害人直接向公安机关控告的，公安机关应当受理； (三)军人违反职责的犯罪和军队内部发生的刑事案件； (四)罪犯在监狱内犯罪的刑事案件； (五)其他依照法律和规定应当由其他机关管辖的刑事案件。 第十五条刑事案件由犯罪地的公安机关管辖。如果由犯罪嫌疑人居住地的公安机关管辖更为适宜的，可以由犯罪嫌疑人居住地的公安机关管辖。 犯罪地包括犯罪行为发生地和犯罪结果发生地。犯罪行为发生地，包括犯罪行为的实施地以及预备地、开始地、途经地、结束地等与犯罪行为有关的地点；犯罪行为有连续、持续或者继续状态的，犯罪行为连续、持续或者继续实施的地方都属于犯罪行为发生地。犯罪结果发生地，包括犯罪对象被侵害地、犯罪所得的实际取得地、藏匿地、转移地、使用地、销售地。 居住地包括户籍所在地、经常居住地。经常居住地是指公民离开户籍所在地最后连续居住一年以上的地方。 法律、司法解释或者其他规范性文件对有关犯罪案件的管辖作出特别规定的，从其规定。 第十六条针对或者利用计算机网络实施的犯罪，用于实施犯罪行为的网站服务器所在地、网络接入地以及网站建立者或者管理者所在地，被侵害的计算机信息系统及其管理者所在地，以及犯罪过程中犯罪分子、被害人使用的计算机信息系统所在地公安机关可以管辖。 第十七条行驶中的交通工具上发生的刑事案件，由交通工具最初停靠地公安机关管辖；必要时，交通工具始发地、途经地、到达地公安机关也可以管辖。 第十八条几个公安机关都有权管辖的刑事案件，由最初受理的公安机关管辖。必要时，可以由主要犯罪地的公安机关管辖。 具有下列情形之一的，公安机关可以在职责范围内并案侦查： (一)一人犯数罪的； (二)共同犯罪的； (三)共同犯罪的犯罪嫌疑人还实施其他犯罪的； (四)多个犯罪嫌疑人实施的犯罪存在关联，并案处理有利于查明犯罪事实的。 第十九条对管辖不明确或者有争议的刑事案件，可以由有关公安机关协商。协商不成的，由共同的上级公安机关指定管辖。 对情况特殊的刑事案件，可以由共同的上级公安机关指定管辖。 第二十条上级公安机关指定管辖的，应当将指定管辖决定书分别送达被指定管辖的公安机关和其他有关的公安机关。 原受理案件的公安机关，在收到上级公安机关指定其他公安机关管辖的决定书后，不再行使管辖权，同时应当将案卷材料移送被指定管辖的公安机关。 对指定管辖的案件，需要逮捕犯罪嫌疑人的，由被指定管辖的公安机关提请同级人民检察院审查批准；需要提起公诉的，由该公安机关移送同级人民检察院审查决定。 第二十一条县级公安机关负责侦查发生在本辖区内的刑事案件。 设区的市一级以上公安机关负责重大的危害国家安全犯罪、恐怖活动犯罪、涉外犯罪、经济犯罪、集团犯罪案件的侦查。 上级公安机关认为有必要的，可以侦查下级公安机关管辖的刑事案件；下级公安机关认为案情重大需要上级公安机关侦查的刑事案件，可以请求上一级公安机关管辖。 第二十二条公安机关内部对刑事案件的管辖，按照刑事侦查机构的设置及其职责分工确定。 第二十三条铁路公安机关管辖铁路系统的机关、厂、段、院、校、所、队、工区等单位发生的刑事案件，车站工作区域内、列车内发生的刑事案件，铁路沿线发生的盗窃或者破坏铁路、通信、电力线路和其他重要设施的刑事案件，以及内部职工在铁路线上工作时发生的刑事案件。 铁路系统的计算机信息系统延伸到地方涉及铁路业务的网点，其计算机信息系统发生的刑事案件由铁路公安机关管辖。 对倒卖、伪造、变造火车票的案件，由最初受理案件的铁路公安机关或者地方公安机关管辖。必要时，可以移送主要犯罪地的铁路公安机关或者地方公安机关管辖。 铁路建设施工工地发生的刑事案件由地方公安机关管辖。 第二十四条交通公安机关管辖交通系统的机关、厂、段、院、校、所、队、工区等单位发生的刑事案件，港口、码头工作区域内、轮船内发生的刑事案件，水运航线发生的盗窃或者破坏水运、通信、电力线路和其他重要设施的刑事案件，以及内部职工在交通线上工作时发生的刑事案件。 第二十五条民航公安机关管辖民航系统的机关、厂、段、院、校、所、队、工区等单位、机场工作区域内、民航飞机内发生的刑事案件。 重大飞行事故刑事案件由犯罪结果发生地机场公安机关管辖。犯罪结果发生地未设机场公安机关或者不在机场公安机关管辖范围内的，由地方公安机关管辖，有关机场公安机关予以协助。 第二十六条森林公安机关管辖破坏森林和野生动植物资源等刑事案件，大面积林区的森林公安机关还负责辖区内其他刑事案件的侦查。未建立专门森林公安机关的，由所在地公安机关管辖。 第二十七条海关走私犯罪侦查机构管辖中华人民共和国海关关境内发生的涉税走私犯罪案件和发生在海关监管区内的非涉税走私犯罪案件。 第二十八条公安机关侦查的刑事案件涉及人民检察院管辖的案件时，应当将属于人民检察院管辖的刑事案件移送人民检察院。涉嫌主罪属于公安机关管辖的，由公安机关为主侦查；涉嫌主罪属于人民检察院管辖的，公安机关予以配合。 公安机关侦查的刑事案件涉及其他侦查机关管辖的案件时，参照前款规定办理。 第二十九条公安机关和军队互涉刑事案件的管辖分工按照有关规定办理。 公安机关和武装警察部队互涉刑事案件的管辖分工依照公安机关和军队互涉刑事案件的管辖分工的原则办理。列入武装警察部队序列的公安边防、消防、警卫部门人员的犯罪案件，由公安机关管辖。 第三章回 避 第三十条公安机关负责人、侦查人员有下列情形之一的，应当自行提出回避申请，没有自行提出回避申请的，应当责令其回避，当事人及其法定代理人也有权要求他们回避： (一)是本案的当事人或者是当事人的近亲属的； (二)本人或者他的近亲属和本案有利害关系的； (三)担任过本案的证人、鉴定人、辩护人、诉讼代理人的； (四)与本案当事人有其他关系，可能影响公正处理案件的。 第三十一条公安机关负责人、侦查人员不得有下列行为： (一)违反规定会见本案当事人及其委托人； (二)索取、接受本案当事人及其委托人的财物或者其他利益； (三)接受本案当事人及其委托人的宴请，或者参加由其支付费用的活动； (四)有其他不正当行为，可能影响案件公正办理。 违反前款规定的，应当责令其回避并依法追究法律责任。当事人及其法定代理人有权要求其回避。 第三十二条公安机关负责人、侦查人员自行提出回避申请的，应当说明回避的理由；口头提出申请的，公安机关应当记录在案。 当事人及其法定代理人要求公安机关负责人、侦查人员回避，应当提出申请，并说明理由；口头提出申请的，公安机关应当记录在案。 第三十三条侦查人员的回避，由县级以上公安机关负责人决定；县级以上公安机关负责人的回避，由同级人民检察院检察委员会决定。 第三十四条当事人及其法定代理人对侦查人员提出回避申请的，公安机关应当在收到回避申请后二日以内作出决定并通知申请人；情况复杂的，经县级以上公安机关负责人批准，可以在收到回避申请后五日以内作出决定。 第三十五条当事人及其法定代理人对驳回申请回避的决定不服的，可以在收到驳回申请回避决定书后五日以内向作出决定的公安机关申请复议。 公安机关应当在收到复议申请后五日以内作出复议决定并书面通知申请人。 第三十六条在作出回避决定前，申请或者被申请回避的公安机关负责人、侦查人员不得停止对案件的侦查。 作出回避决定后，申请或者被申请回避的公安机关负责人、侦查人员不得再参与本案的侦查工作。 第三十七条被决定回避的公安机关负责人、侦查人员在回避决定作出以前所进行的诉讼活动是否有效，由作出决定的机关根据案件情况决定。 第三十八条本章关于回避的规定适用于记录人、翻译人员和鉴定人。 记录人、翻译人员和鉴定人需要回避的，由县级以上公安机关负责人决定。 第三十九条辩护人、诉讼代理人可以依照本章的规定要求回避、申请复议。 第四章律师参与刑事诉讼 第四十条公安机关应当保障辩护律师在侦查阶段依法从事下列执业活动： (一)向公安机关了解犯罪嫌疑人涉嫌的罪名和案件有关情况，提出意见； (二)与犯罪嫌疑人会见和通信，向犯罪嫌疑人了解案件有关情况； (三)为犯罪嫌疑人提供法律帮助、代理申诉、控告； (四)为犯罪嫌疑人申请变更强制措施。 第四十一条公安机关在第一次讯问犯罪嫌疑人或者对犯罪嫌疑人采取强制措施的时候，应当告知犯罪嫌疑人有权委托律师作为辩护人，并告知其如果因经济困难或者其他原因没有委托辩护律师的，可以向法律援助机构申请法律援助。告知的情形应当记录在案。 对于同案的犯罪嫌疑人委托同一名辩护律师的，或者两名以上未同案处理但实施的犯罪存在关联的犯罪嫌疑人委托同一名辩护律师的，公安机关应当要求其更换辩护律师。 第四十二条犯罪嫌疑人可以自己委托辩护律师。犯罪嫌疑人在押的，也可以由其监护人、近亲属代为委托辩护律师。 犯罪嫌疑人委托辩护律师的请求可以书面提出，也可以口头提出。口头提出的，公安机关应当制作笔录，由犯罪嫌疑人签名、捺指印。 第四十三条在押的犯罪嫌疑人向看守所提出委托辩护律师要求的，看守所应当及时将其请求转达给办案部门，办案部门应当及时向犯罪嫌疑人委托的辩护律师或者律师事务所转达该项请求。 在押的犯罪嫌疑人仅提出委托辩护律师的要求，但提不出具体对象的，办案部门应当及时通知犯罪嫌疑人的监护人、近亲属代为委托辩护律师。犯罪嫌疑人无监护人或者近亲属的，办案部门应当及时通知当地律师协会或者司法行政机关为其推荐辩护律师。 第四十四条符合下列情形之一，犯罪嫌疑人没有委托辩护人的，公安机关应当及时通知法律援助机构为犯罪嫌疑人指派辩护律师： (一)犯罪嫌疑人是盲、聋、哑人，或者是尚未完全丧失辨认或者控制自己行为能力的精神病人； (二)犯罪嫌疑人可能被判处无期徒刑、死刑。 第四十五条公安机关收到在押的犯罪嫌疑人提出的法律援助申请后，应当在二十四小时以内将其申请转交所在地的法律援助机构，并通知申请人的监护人、近亲属或者其委托的其他人员协助提供有关证件、证明等相关材料。犯罪嫌疑人的监护人、近亲属或者其委托的其他人员地址不详无法通知的，应当在转交申请时一并告知法律援助机构。 犯罪嫌疑人拒绝法律援助机构指派的律师作为辩护人或者自行委托辩护人的，公安机关应当在三日以内通知法律援助机构。 第四十六条辩护律师接受犯罪嫌疑人委托或者法律援助机构的指派后，应当及时告知公安机关并出示律师执业证书、律师事务所证明和委托书或者法律援助公函。 第四十七条辩护律师向公安机关了解案件有关情况的，公安机关应当依法将犯罪嫌疑人涉嫌的罪名以及当时已查明的该罪的主要事实，犯罪嫌疑人被采取、变更、解除强制措施，延长侦查羁押期限等案件有关情况，告知接受委托或者指派的辩护律师，并记录在案。 第四十八条辩护律师可以同在押或者被监视居住的犯罪嫌疑人会见、通信。 第四十九条对危害国家安全犯罪案件、恐怖活动犯罪案件，办案部门应当在将犯罪嫌疑人送看守所羁押时书面通知看守所；犯罪嫌疑人被监视居住的，应当在送交执行时书面通知执行机关。 辩护律师在侦查期间要求会见前款规定案件的在押或者被监视居住的犯罪嫌疑人，应当提出申请。 对辩护律师提出的会见申请，应当在收到申请后四十八小时以内，报经县级以上公安机关负责人批准，作出许可或者不许可的决定。除有碍侦查或者可能泄露国家秘密的情形外，应当作出许可的决定。 公安机关不许可会见的，应当书面通知辩护律师，并说明理由。有碍侦查或者可能泄露国家秘密的情形消失后，公安机关应当许可会见。 有下列情形之一的，属于本条规定的&quot;有碍侦查&quot;： (一)可能毁灭、伪造证据，干扰证人作证或者串供的； (二)可能引起犯罪嫌疑人自残、自杀或者逃跑的； (三)可能引起同案犯逃避、妨碍侦查的； (四)犯罪嫌疑人的家属与犯罪有牵连的。 第五十条辩护律师要求会见在押的犯罪嫌疑人，看守所应当在查验其律师执业证书、律师事务所证明和委托书或者法律援助公函后，在四十八小时以内安排律师会见到犯罪嫌疑人，同时通知办案部门。 侦查期间，辩护律师会见危害国家安全犯罪案件、恐怖活动犯罪案件、特别重大贿赂犯罪案件在押或者被监视居住的犯罪嫌疑人时，看守所或者监视居住执行机关还应当查验侦查机关的许可决定文书。 第五十一条辩护律师会见在押或者被监视居住的犯罪嫌疑人需要聘请翻译人员的，应当经公安机关审查。对于符合相关规定的，应当许可；对于不符合规定的，及时通知其更换。 翻译人员参与会见的，看守所或者监视居住执行机关应当查验公安机关的许可决定文书。 第五十二条辩护律师会见在押或者被监视居住的犯罪嫌疑人时，看守所或者监视居住执行机关应当采取必要的管理措施，保障会见顺利进行，并告知其遵守会见的有关规定。辩护律师会见犯罪嫌疑人时，公安机关不得监听，不得派员在场。 辩护律师会见在押或者被监视居住的犯罪嫌疑人时，违反法律规定或者会见的规定的，看守所或者监视居住执行机关应当制止。对于严重违反规定或者不听劝阻的，可以决定停止本次会见，并及时通报其所在的律师事务所或者所属的律师协会。 第五十三条辩护人或者其他任何人在刑事诉讼中，违反法律规定，实施干扰诉讼活动行为的，应当依法追究法律责任。 辩护人实施干扰诉讼活动行为，涉嫌犯罪，属于公安机关管辖的，应当由办理辩护人所承办案件的公安机关报请上一级公安机关指定其他公安机关立案侦查，或者由上一级公安机关立案侦查。不得指定原承办案件公安机关的下级公安机关立案侦查。辩护人是律师的，立案侦查的公安机关应当及时通知其所在的律师事务所或者所属的律师协会。 第五十四条辩护律师对在执业活动中知悉的委托人的有关情况和信息，有权予以保密。但是，辩护律师在执业活动中知悉委托人或者其他人，准备或者正在实施危害国家安全、公共安全以及严重危害他人人身安全的犯罪的，应当及时告知司法机关。 第五十五条案件侦查终结前，辩护律师提出要求的，公安机关应当听取辩护律师的意见，根据情况进行核实，并记录在案。辩护律师提出书面意见的，应当附卷。 对辩护律师收集的犯罪嫌疑人不在犯罪现场、未达到刑事责任年龄、属于依法不负刑事责任的精神病人的证据，公安机关应当进行核实并将有关情况记录在案，有关证据应当附卷。 第五章证 据 第五十六条可以用于证明案件事实的材料，都是证据。 证据包括： (一)物证； (二)书证； (三)证人证言； (四)被害人陈述； (五)犯罪嫌疑人供述和辩解； (六)鉴定意见； (七)勘验、检查、侦查实验、搜查、查封、扣押、提取、辨认等笔录； (八)视听资料、电子数据。 证据必须经过查证属实，才能作为认定案件事实的根据。 第五十七条公安机关必须依照法定程序，收集能够证实犯罪嫌疑人有罪或者无罪、犯罪情节轻重的各种证据。必须保证一切与案件有关或者了解案情的公民，有客观地充分地提供证据的条件，除特殊情况外，可以吸收他们协助调查。 第五十八条公安机关向有关单位和个人收集、调取证据时，应当告知其必须如实提供证据。 对涉及国家秘密、商业秘密、个人隐私的证据，应当保密。 对于伪造证据、隐匿证据或者毁灭证据的，应当追究其法律责任。 第五十九条公安机关向有关单位和个人调取证据，应当经办案部门负责人批准，开具调取证据通知书。被调取单位、个人应当在通知书上盖章或者签名，拒绝盖章或者签名的，公安机关应当注明。必要时，应当采用录音或者录像等方式固定证据内容及取证过程。 第六十条公安机关接受或者依法调取的行政机关在行政执法和查办案件过程中收集的物证、书证、视听资料、电子数据、检验报告、鉴定意见、勘验笔录、检查笔录等证据材料，可以作为证据使用。 第六十一条收集、调取的物证应当是原物。只有在原物不便搬运、不易保存或者依法应当由有关部门保管、处理或者依法应当返还时，才可以拍摄或者制作足以反映原物外形或者内容的照片、录像或者复制品。 物证的照片、录像或者复制品经与原物核实无误或者经鉴定证明为真实的，或者以其他方式确能证明其真实的，可以作为证据使用。原物的照片、录像或者复制品，不能反映原物的外形和特征的，不能作为证据使用。 第六十二条收集、调取的书证应当是原件。只有在取得原件确有困难时，才可以使用副本或者复制件。 书证的副本、复制件，经与原件核实无误或者经鉴定证明为真实的，或者以其他方式确能证明其真实的，可以作为证据使用。书证有更改或者更改迹象不能作出合理解释的，或者书证的副本、复制件不能反映书证原件及其内容的，不能作为证据使用。 第六十三条物证的照片、录像或者复制品，书证的副本、复制件，视听资料、电子数据的复制件，应当附有关制作过程及原件、原物存放处的文字说明，并由制作人和物品持有人或者物品持有单位有关人员签名。 第六十四条公安机关提请批准逮捕书、起诉意见书必须忠实于事实真象。故意隐瞒事实真象的，应当依法追究责任。 第六十五条需要查明的案件事实包括： (一)犯罪行为是否存在； (二)实施犯罪行为的时间、地点、手段、后果以及其他情节； (三)犯罪行为是否为犯罪嫌疑人实施； (四)犯罪嫌疑人的身份； (五)犯罪嫌疑人实施犯罪行为的动机、目的； (六)犯罪嫌疑人的责任以及与其他同案人的关系； (七)犯罪嫌疑人有无法定从重、从轻、减轻处罚以及免除处罚的情节； (八)其他与案件有关的事实。 第六十六条公安机关移送审查起诉的案件，应当做到犯罪事实清楚，证据确实、充分。 证据确实、充分，应当符合以下条件： (一)认定的案件事实都有证据证明； (二)认定案件事实的证据均经法定程序查证属实； (三)综合全案证据，对所认定事实已排除合理怀疑。 对证据的审查，应当结合案件的具体情况，从各证据与待证事实的关联程度、各证据之间的联系等方面进行审查判断。 只有犯罪嫌疑人供述，没有其他证据的，不能认定案件事实；没有犯罪嫌疑人供述，证据确实、充分的，可以认定案件事实。 第六十七条采用刑讯逼供等非法方法收集的犯罪嫌疑人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，应当予以排除。 收集物证、书证违反法定程序，可能严重影响司法公正的，应当予以补正或者作出合理解释；不能补正或者作出合理解释的，对该证据应当予以排除。 在侦查阶段发现有应当排除的证据的，经县级以上公安机关负责人批准，应当依法予以排除，不得作为提请批准逮捕、移送审查起诉的依据。 人民检察院认为可能存在以非法方法收集证据情形，要求公安机关进行说明的，公安机关应当及时进行调查，并向人民检察院作出书面说明。 第六十八条人民法院认为现有证据材料不能证明证据收集的合法性，通知有关侦查人员或者其他人员出庭说明情况的，有关侦查人员或者其他人员应当出庭。必要时，有关侦查人员或者其他人员也可以要求出庭说明情况。 经人民法院通知，人民警察应当就其执行职务时目击的犯罪情况出庭作证。 第六十九条凡是知道案件情况的人，都有作证的义务。 生理上、精神上有缺陷或者年幼，不能辨别是非，不能正确表达的人，不能作证人。 对于证人能否辨别是非，能否正确表达，必要时可以进行审查或者鉴别。 第七十条公安机关应当保障证人及其近亲属的安全。 对证人及其近亲属进行威胁、侮辱、殴打或者打击报复，构成犯罪的，依法追究刑事责任；尚不够刑事处罚的，依法给予治安管理处罚。 第七十一条对危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、毒品犯罪等案件，证人、鉴定人、被害人因在侦查过程中作证，本人或者其近亲属的人身安全面临危险的，公安机关应当采取以下一项或者多项保护措施： (一)不公开真实姓名、住址和工作单位等个人信息； (二)禁止特定的人员接触证人、鉴定人、被害人及其近亲属； (三)对人身和住宅采取专门性保护措施； (四)其他必要的保护措施。 证人、鉴定人、被害人认为因在侦查过程中作证，本人或者其近亲属的人身安全面临危险，向公安机关请求予以保护，公安机关经审查认为符合前款规定的条件，确有必要采取保护措施的，应当采取上述一项或者多项保护措施。 公安机关依法采取保护措施，可以要求有关单位和个人配合。 案件移送审查起诉时，应当将采取保护措施的相关情况一并移交人民检察院。 第七十二条公安机关依法决定不公开证人、鉴定人、被害人的真实姓名、住址和工作单位等个人信息的，可以在起诉意见书、询问笔录等法律文书、证据材料中使用化名等代替证人、鉴定人、被害人的个人信息。但是，应当另行书面说明使用化名的情况并标明密级，单独成卷。 第七十三条证人保护工作所必需的人员、经费、装备等，应当予以保障。 证人因履行作证义务而支出的交通、住宿、就餐等费用，应当给予补助。证人作证的补助列入公安机关业务经费。 第六章强制措施 第一节拘 传 第七十四条公安机关根据案件情况对需要拘传的犯罪嫌疑人，或者经过传唤没有正当理由不到案的犯罪嫌疑人，可以拘传到其所在市、县内的指定地点进行讯问。 需要拘传的，应当填写呈请拘传报告书，并附有关材料，报县级以上公安机关负责人批准。 第七十五条公安机关拘传犯罪嫌疑人应当出示拘传证，并责令其在拘传证上签名、捺指印。 犯罪嫌疑人到案后，应当责令其在拘传证上填写到案时间；拘传结束后，应当由其在拘传证上填写拘传结束时间。犯罪嫌疑人拒绝填写的，侦查人员应当在拘传证上注明。 第七十六条拘传持续的时间不得超过十二小时；案情特别重大、复杂，需要采取拘留、逮捕措施的，经县级以上公安机关负责人批准，拘传持续的时间不得超过二十四小时。不得以连续拘传的形式变相拘禁犯罪嫌疑人。 拘传期限届满，未作出采取其他强制措施决定的，应当立即结束拘传。 第二节取保候审 第七十七条公安机关对具有下列情形之一的犯罪嫌疑人，可以取保候审： (一)可能判处管制、拘役或者独立适用附加刑的； (二)可能判处有期徒刑以上刑罚，采取取保候审不致发生社会危险性的； (三)患有严重疾病、生活不能自理，怀孕或者正在哺乳自己婴儿的妇女，采取取保候审不致发生社会危险性的； (四)羁押期限届满，案件尚未办结，需要继续侦查的。 对拘留的犯罪嫌疑人，证据不符合逮捕条件，以及提请逮捕后，人民检察院不批准逮捕，需要继续侦查，并且符合取保候审条件的，可以依法取保候审。 第七十八条对累犯，犯罪集团的主犯，以自伤、自残办法逃避侦查的犯罪嫌疑人，严重暴力犯罪以及其他严重犯罪的犯罪嫌疑人不得取保候审，但犯罪嫌疑人具有本规定第七十七条第一款第三项、第四项规定情形的除外。 第七十九条需要对犯罪嫌疑人取保候审的，应当制作呈请取保候审报告书，说明取保候审的理由、采取的保证方式以及应当遵守的规定，经县级以上公安机关负责人批准，制作取保候审决定书。取保候审决定书应当向犯罪嫌疑人宣读，由犯罪嫌疑人签名、捺指印。 第八十条公安机关决定对犯罪嫌疑人取保候审的，应当责令犯罪嫌疑人提出保证人或者交纳保证金。 对同一犯罪嫌疑人，不得同时责令其提出保证人和交纳保证金。 第八十一条采取保证人保证的，保证人必须符合以下条件，并经公安机关审查同意： (一)与本案无牵连； (二)有能力履行保证义务； (三)享有政治权利，人身自由未受到限制； (四)有固定的住处和收入。 第八十二条保证人应当履行以下义务： (一)监督被保证人遵守本规定第八十五条、第八十六条的规定； (二)发现被保证人可能发生或者已经发生违反本规定第八十五条、第八十六条规定的行为的，应当及时向执行机关报告。 保证人应当填写保证书，并在保证书上签名、捺指印。 第八十三条犯罪嫌疑人的保证金起点数额为人民币一千元。具体数额应当综合考虑保证诉讼活动正常进行的需要、犯罪嫌疑人的社会危险性、案件的性质、情节、可能判处刑罚的轻重以及犯罪嫌疑人的经济状况等情况确定。 第八十四条县级以上公安机关应当在其指定的银行设立取保候审保证金专门账户，委托银行代为收取和保管保证金。 提供保证金的人，应当一次性将保证金存入取保候审保证金专门账户。保证金应当以人民币交纳。 保证金应当由办案部门以外的部门管理。严禁截留、坐支、挪用或者以其他任何形式侵吞保证金。 第八十五条公安机关在宣布取保候审决定时，应当告知被取保候审人遵守以下规定： (一)未经执行机关批准不得离开所居住的市、县； (二)住址、工作单位和联系方式发生变动的，在二十四小时以内向执行机关报告； (三)在传讯的时候及时到案； (四)不得以任何形式干扰证人作证； (五)不得毁灭、伪造证据或者串供。 第八十六条公安机关在决定取保候审时，还可以根据案件情况，责令被取保候审人遵守以下一项或者多项规定： (一)不得进入与其犯罪活动等相关联的特定场所； (二)不得与证人、被害人及其近亲属、同案犯以及与案件有关联的其他特定人员会见或者以任何方式通信； (三)不得从事与其犯罪行为等相关联的特定活动； (四)将护照等出入境证件、驾驶证件交执行机关保存。 公安机关应当综合考虑案件的性质、情节、社会影响、犯罪嫌疑人的社会关系等因素，确定特定场所、特定人员和特定活动的范围。 第八十七条公安机关决定取保候审的，应当及时通知被取保候审人居住地的派出所执行。必要时，办案部门可以协助执行。 采取保证人担保形式的，应当同时送交有关法律文书、被取保候审人基本情况、保证人基本情况等材料。采取保证金担保形式的，应当同时送交有关法律文书、被取保候审人基本情况和保证金交纳情况等材料。 第八十八条人民法院、人民检察院决定取保候审的，负责执行的县级公安机关应当在收到法律文书和有关材料后二十四小时以内，指定被取保候审人居住地派出所核实情况后执行。 第八十九条执行取保候审的派出所应当履行下列职责： (一)告知被取保候审人必须遵守的规定，及其违反规定或者在取保候审期间重新犯罪应当承担的法律后果； (二)监督、考察被取保候审人遵守有关规定，及时掌握其活动、住址、工作单位、联系方式及变动情况； (三)监督保证人履行保证义务； (四)被取保候审人违反应当遵守的规定以及保证人未履行保证义务的，应当及时制止、采取紧急措施，同时告知决定机关。 第九十条执行取保候审的派出所可以责令被取保候审人定期报告有关情况并制作笔录。 第九十一条被取保候审人无正当理由不得离开所居住的市、县。有正当理由需要离开所居住的市、县的，应当经负责执行的派出所负责人批准。 人民法院、人民检察院决定取保候审的，负责执行的派出所在批准被取保候审人离开所居住的市、县前，应当征得决定机关同意。 第九十二条被取保候审人在取保候审期间违反本规定第八十五条、第八十六条规定，已交纳保证金的，公安机关应当根据其违反规定的情节，决定没收部分或者全部保证金，并且区别情形，责令其具结悔过、重新交纳保证金、提出保证人，变更强制措施或者给予治安管理处罚；需要予以逮捕的，可以对其先行拘留。 人民法院、人民检察院决定取保候审的，被取保候审人违反应当遵守的规定，执行取保候审的县级公安机关应当及时告知决定机关。 第九十三条需要没收保证金的，应当经过严格审核后，报县级以上公安机关负责人批准，制作没收保证金决定书。 决定没收五万元以上保证金的，应当经设区的市一级以上公安机关负责人批准。 第九十四条没收保证金的决定，公安机关应当在三日以内向被取保候审人宣读，并责令其在没收保证金决定书上签名、捺指印；被取保候审人在逃或者具有其他情形不能到场的，应当向其成年家属、法定代理人、辩护人或者单位、居住地的居民委员会、村民委员会宣布，由其成年家属、法定代理人、辩护人或者单位、居住地的居民委员会或者村民委员会的负责人在没收保证金决定书上签名。 被取保候审人或者其成年家属、法定代理人、辩护人、单位、居民委员会、村民委员会负责人拒绝签名的，公安机关应当在没收保证金决定书上注明。 第九十五条公安机关在宣读没收保证金决定书时，应当告知如果对没收保证金的决定不服，被取保候审人或者其法定代理人可以在五日以内向作出决定的公安机关申请复议。公安机关应当在收到复议申请后七日以内作出决定。 被取保候审人或者其法定代理人对复议决定不服的，可以在收到复议决定书后五日以内向上一级公安机关申请复核一次。上一级公安机关应当在收到复核申请后七日以内作出决定。对上级公安机关撤销或者变更没收保证金决定的，下级公安机关应当执行。 第九十六条没收保证金的决定已过复议期限，或者经上级公安机关复核后维持原决定的，公安机关应当及时通知指定的银行将没收的保证金按照国家的有关规定上缴国库，并在三日以内通知决定取保候审的机关。 第九十七条被取保候审人在取保候审期间，没有违反本规定第八十五条、第八十六条有关规定，也没有重新故意犯罪的，或者具有本规定第一百八十三条规定的情形之一的，在解除取保候审、变更强制措施的同时，公安机关应当制作退还保证金决定书，通知银行如数退还保证金。 被取保候审人或者其法定代理人可以凭退还保证金决定书到银行领取退还的保证金。 第九十八条被取保候审人没有违反本规定第八十五条、第八十六条规定，但在取保候审期间涉嫌重新故意犯罪被立案侦查的，负责执行的公安机关应当暂扣其交纳的保证金，待人民法院判决生效后，根据有关判决作出处理。 第九十九条被保证人违反应当遵守的规定，保证人未履行保证义务的，查证属实后，经县级以上公安机关负责人批准，对保证人处一千元以上二万元以下罚款；构成犯罪的，依法追究刑事责任。 第一百条决定对保证人罚款的，应当报经县级以上公安机关负责人批准，制作对保证人罚款决定书，在三日以内向保证人宣布，告知其如果对罚款决定不服，可以在五日以内向作出决定的公安机关申请复议。公安机关应当在收到复议申请后七日以内作出决定。 保证人对复议决定不服的，可以在收到复议决定书后五日以内向上一级公安机关申请复核一次。上一级公安机关应当在收到复核申请后七日以内作出决定。对上级公安机关撤销或者变更罚款决定的，下级公安机关应当执行。 第一百零一条对于保证人罚款的决定已过复议期限，或者经上级公安机关复核后维持原决定的，公安机关应当及时通知指定的银行将保证人罚款按照国家的有关规定上缴国库，并在三日以内通知决定取保候审的机关。 第一百零二条对于犯罪嫌疑人采取保证人保证的，如果保证人在取保候审期间情况发生变化，不愿继续担保或者丧失担保条件，应当责令被取保候审人重新提出保证人或者交纳保证金，或者作出变更强制措施的决定。 负责执行的公安机关应当自发现保证人不愿继续担保或者丧失担保条件之日起三日以内通知决定取保候审的机关。 第一百零三条公安机关在取保候审期间不得中断对案件的侦查，对取保候审的犯罪嫌疑人，根据案情变化，应当及时变更强制措施或者解除取保候审。 取保候审最长不得超过十二个月。 第一百零四条需要解除取保候审的，由决定取保候审的机关制作解除取保候审决定书、通知书，送达负责执行的公安机关。负责执行的公安机关应当根据决定书及时解除取保候审，并通知被取保候审人、保证人和有关单位。 第三节监视居住 第一百零五条公安机关对符合逮捕条件，有下列情形之一的犯罪嫌疑人，可以监视居住： (一)患有严重疾病、生活不能自理的； (二)怀孕或者正在哺乳自己婴儿的妇女； (三)系生活不能自理的人的唯一扶养人； (四)因案件的特殊情况或者办理案件的需要，采取监视居住措施更为适宜的； (五)羁押期限届满，案件尚未办结，需要采取监视居住措施的。 对人民检察院决定不批准逮捕的犯罪嫌疑人，需要继续侦查，并且符合监视居住条件的，可以监视居住。 对于符合取保候审条件，但犯罪嫌疑人不能提出保证人，也不交纳保证金的，可以监视居住。 对于被取保候审人违反本规定第八十五条、第八十六条规定的，可以监视居住。 第一百零六条对犯罪嫌疑人监视居住，应当制作呈请监视居住报告书，说明监视居住的理由、采取监视居住的方式以及应当遵守的规定，经县级以上公安机关负责人批准，制作监视居住决定书。监视居住决定书应当向犯罪嫌疑人宣读，由犯罪嫌疑人签名、捺指印。 第一百零七条监视居住应当在犯罪嫌疑人、被告人住处执行；无固定住处的，可以在指定的居所执行。对于涉嫌危害国家安全犯罪、恐怖活动犯罪，在住处执行可能有碍侦查的，经上一级公安机关批准，也可以在指定的居所执行。 有下列情形之一的，属于本条规定的&quot;有碍侦查&quot;： (一)可能毁灭、伪造证据，干扰证人作证或者串供的； (二)可能引起犯罪嫌疑人自残、自杀或者逃跑的； (三)可能引起同案犯逃避、妨碍侦查的； (四)犯罪嫌疑人、被告人在住处执行监视居住有人身危险的； (五)犯罪嫌疑人、被告人的家属或者所在单位人员与犯罪有牵连的。 指定居所监视居住的，不得要求被监视居住人支付费用。 第一百零八条固定住处，是指被监视居住人在办案机关所在的市、县内生活的合法住处；指定的居所，是指公安机关根据案件情况，在办案机关所在的市、县内为被监视居住人指定的生活居所。 指定的居所应当符合下列条件： (一)具备正常的生活、休息条件； (二)便于监视、管理； (三)保证安全。 公安机关不得在羁押场所、专门的办案场所或者办公场所执行监视居住。 第一百零九条指定居所监视居住的，除无法通知的以外，应当制作监视居住通知书，在执行监视居住后二十四小时以内，由决定机关通知被监视居住人的家属。 有下列情形之一的，属于本条规定的&quot;无法通知&quot;： (一)不讲真实姓名、住址、身份不明的； (二)没有家属的； (三)提供的家属联系方式无法取得联系的； (四)因自然灾害等不可抗力导致无法通知的。 无法通知的情形消失以后，应当立即通知被监视居住人的家属。 无法通知家属的，应当在监视居住通知书中注明原因。 第一百一十条被监视居住人委托辩护律师，适用本规定第四十一条、第四十二条、第四十三条规定。 第一百一十一条公安机关在宣布监视居住决定时，应当告知被监视居住人必须遵守以下规定： (一)未经执行机关批准不得离开执行监视居住的处所； (二)未经执行机关批准不得会见他人或者以任何方式通信； (三)在传讯的时候及时到案； (四)不得以任何形式干扰证人作证； (五)不得毁灭、伪造证据或者串供； (六)将护照等出入境证件、身份证件、驾驶证件交执行机关保存。 第一百一十二条公安机关对被监视居住人，可以采取电子监控、不定期检查等监视方法对其遵守监视居住规定的情况进行监督；在侦查期间，可以对被监视居住的犯罪嫌疑人的电话、传真、信函、邮件、网络等通信进行监控。 第一百一十三条公安机关决定监视居住的，由被监视居住人住处或者指定居所所在地的派出所执行，办案部门可以协助执行。必要时，也可以由办案部门负责执行，派出所或者其他部门协助执行。 第一百一十四条人民法院、人民检察院决定监视居住的，负责执行的县级公安机关应当在收到法律文书和有关材料后二十四小时以内，通知被监视居住人住处或者指定居所所在地的派出所，核实被监视居住人身份、住处或者居所等情况后执行。必要时，可以由人民法院、人民检察院协助执行。 第一百一十五条负责执行监视居住的派出所或者办案部门应当严格对被监视居住人进行监督考察，确保安全。 对于人民法院、人民检察院决定监视居住的，应当及时将监视居住的执行情况报告决定机关。 第一百一十六条被监视居住人有正当理由要求离开住处或者指定的居所以及要求会见他人或者通信的，应当经负责执行的派出所或者办案部门负责人批准。 人民法院、人民检察院决定监视居住的，负责执行的派出所在批准被监视居住人离开住处或者指定的居所以及与他人会见或者通信前，应当征得决定机关同意。 第一百一十七条被监视居住人违反应当遵守的规定，公安机关应当区分情形责令被监视居住人具结悔过或者给予治安管理处罚。情节严重的，可以予以逮捕；需要予以逮捕的，可以对其先行拘留。 人民法院、人民检察院决定监视居住的，被监视居住人违反应当遵守的规定，执行监视居住的县级公安机关应当及时告知决定机关。 第一百一十八条在监视居住期间，公安机关不得中断案件的侦查，对被监视居住的犯罪嫌疑人，应当根据案情变化，及时解除监视居住或者变更强制措施。 监视居住最长不得超过六个月。 第一百一十九条公安机关决定解除监视居住，应当经县级以上公安机关负责人批准，制作解除监视居住决定书，并及时通知执行的派出所或者办案部门、被监视居住人和有关单位。 人民法院、人民检察院作出解除、变更监视居住决定的，公安机关应当及时解除并通知被监视居住人和有关单位。 第四节 拘 留 第一百二十条公安机关对于现行犯或者重大嫌疑分子，有下列情形之一的，可以先行拘留： (一)正在预备犯罪、实行犯罪或者在犯罪后即时被发觉的； (二)被害人或者在场亲眼看见的人指认他犯罪的； (三)在身边或者住处发现有犯罪证据的； (四)犯罪后企图自杀、逃跑或者在逃的； (五)有毁灭、伪造证据或者串供可能的； (六)不讲真实姓名、住址，身份不明的； (七)有流窜作案、多次作案、结伙作案重大嫌疑的。 第一百二十一条拘留犯罪嫌疑人，应当填写呈请拘留报告书，经县级以上公安机关负责人批准，制作拘留证。执行拘留时，必须出示拘留证，并责令被拘留人在拘留证上签名、捺指印，拒绝签名、捺指印的，侦查人员应当注明。 紧急情况下，对于符合本规定第一百二十条所列情形之一的，应当将犯罪嫌疑人带至公安机关后立即审查，办理法律手续。 第一百二十二条拘留后，应当立即将被拘留人送看守所羁押，至迟不得超过二十四小时。 异地执行拘留的，应当在到达管辖地后二十四小时以内将犯罪嫌疑人送看守所羁押。 第一百二十三条除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪通知可能有碍侦查的情形以外，应当在拘留后二十四小时以内制作拘留通知书，通知被拘留人的家属。拘留通知书应当写明拘留原因和羁押处所。 本条规定的&quot;无法通知&quot;的情形适用本规定第一百零九条第二款的规定。 有下列情形之一的，属于本条规定的&quot;有碍侦查&quot;： (一)可能毁灭、伪造证据，干扰证人作证或者串供的； (二)可能引起同案犯逃避、妨碍侦查的； (三)犯罪嫌疑人的家属与犯罪有牵连的。 无法通知、有碍侦查的情形消失以后，应当立即通知被拘留人的家属。 对于没有在二十四小时以内通知家属的，应当在拘留通知书中注明原因。 第一百二十四条对被拘留的人，应当在拘留后二十四小时以内进行讯问。发现不应当拘留的，应当经县级以上公安机关负责人批准，制作释放通知书，看守所凭释放通知书发给被拘留人释放证明书，将其立即释放。 第一百二十五条对被拘留的犯罪嫌疑人，经过审查认为需要逮捕的，应当在拘留后的三日以内，提请人民检察院审查批准。在特殊情况下，经县级以上公安机关负责人批准，提请审查批准逮捕的时间可以延长一日至四日。 对流窜作案、多次作案、结伙作案的重大嫌疑分子，经县级以上公安机关负责人批准，提请审查批准逮捕的时间可以延长至三十日。 本条规定的&quot;流窜作案&quot;，是指跨市、县管辖范围连续作案，或者在居住地作案后逃跑到外市、县继续作案；&quot;多次作案&quot;，是指三次以上作案；&quot;结伙作案&quot;，是指二人以上共同作案。 第一百二十六条犯罪嫌疑人不讲真实姓名、住址，身份不明的，应当对其身份进行调查。经县级以上公安机关负责人批准，拘留期限自查清其身份之日起计算，但不得停止对其犯罪行为的侦查取证。 对符合逮捕条件的犯罪嫌疑人，也可以按其自报的姓名提请批准逮捕。 第一百二十七条对被拘留的犯罪嫌疑人审查后，根据案件情况报经县级以上公安机关负责人批准，分别作出如下处理： (一)需要逮捕的，在拘留期限内，依法办理提请批准逮捕手续； (二)应当追究刑事责任，但不需要逮捕的，依法直接向人民检察院移送审查起诉，或者依法办理取保候审或者监视居住手续后，向人民检察院移送审查起诉； (三)拘留期限届满，案件尚未办结，需要继续侦查的，依法办理取保候审或者监视居住手续； (四)具有本规定第一百八十三条规定情形之一的，释放被拘留人，发给释放证明书；需要行政处理的，依法予以处理或者移送有关部门。 第一百二十八条人民检察院决定拘留犯罪嫌疑人的，由县级以上公安机关凭人民检察院送达的决定拘留的法律文书制作拘留证并立即执行。必要时，可以请人民检察院协助。拘留后，应当及时通知人民检察院。 公安机关未能抓获犯罪嫌疑人的，应当将执行情况和未能抓获犯罪嫌疑人的原因通知作出拘留决定的人民检察院。对于犯罪嫌疑人在逃的，在人民检察院撤销拘留决定之前，公安机关应当组织力量继续执行。 第五节 逮 捕 第一百二十九条对有证据证明有犯罪事实，可能判处徒刑以上刑罚的犯罪嫌疑人，采取取保候审尚不足以防止发生下列社会危险性的，应当提请批准逮捕： (一)可能实施新的犯罪的； (二)有危害国家安全、公共安全或者社会秩序的现实危险的； (三)可能毁灭、伪造证据，干扰证人作证或者串供的； (四)可能对被害人、举报人、控告人实施打击报复的； (五)企图自杀或者逃跑的。 对于有证据证明有犯罪事实，可能判处十年有期徒刑以上刑罚的，或者有证据证明有犯罪事实，可能判处徒刑以上刑罚，曾经故意犯罪或者身份不明的，应当提请批准逮捕。 公安机关在根据第一款的规定提请人民检察院审查批准逮捕时，应当对犯罪嫌疑人具有社会危险性说明理由。 第一百三十条有证据证明有犯罪事实，是指同时具备下列情形： (一)有证据证明发生了犯罪事实； (二)有证据证明该犯罪事实是犯罪嫌疑人实施的； (三)证明犯罪嫌疑人实施犯罪行为的证据已有查证属实的。 前款规定的&quot;犯罪事实&quot;既可以是单一犯罪行为的事实，也可以是数个犯罪行为中任何一个犯罪行为的事实。 第一百三十一条被取保候审人违反取保候审规定，具有下列情形之一的，可以提请批准逮捕： (一)涉嫌故意实施新的犯罪行为的； (二)有危害国家安全、公共安全或者社会秩序的现实危险的； (三)实施毁灭、伪造证据或者干扰证人作证、串供行为，足以影响侦查工作正常进行的； (四)对被害人、举报人、控告人实施打击报复的； (五)企图自杀、逃跑，逃避侦查的； (六)未经批准，擅自离开所居住的市、县，情节严重的，或者两次以上未经批准，擅自离开所居住的市、县的； (七)经传讯无正当理由不到案，情节严重的，或者经两次以上传讯不到案的； (八)违反规定进入特定场所、从事特定活动或者与特定人员会见、通信两次以上的。 第一百三十二条被监视居住人违反监视居住规定，具有下列情形之一的，可以提请批准逮捕： (一)涉嫌故意实施新的犯罪行为的； (二)实施毁灭、伪造证据或者干扰证人作证、串供行为，足以影响侦查工作正常进行的； (三)对被害人、举报人、控告人实施打击报复的； (四)企图自杀、逃跑，逃避侦查的； (五)未经批准，擅自离开执行监视居住的处所，情节严重的，或者两次以上未经批准，擅自离开执行监视居住的处所的； (六)未经批准，擅自会见他人或者通信，情节严重的，或者两次以上未经批准，擅自会见他人或者通信的； (七)经传讯无正当理由不到案，情节严重的，或者经两次以上传讯不到案的。 第一百三十三条需要提请批准逮捕犯罪嫌疑人的，应当经县级以上公安机关负责人批准，制作提请批准逮捕书，连同案卷材料、证据，一并移送同级人民检察院审查批准。 第一百三十四条对于人民检察院不批准逮捕并通知补充侦查的，公安机关应当按照人民检察院的补充侦查提纲补充侦查。 公安机关补充侦查完毕，认为符合逮捕条件的，应当重新提请批准逮捕。 第一百三十五条对于人民检察院不批准逮捕而未说明理由的，公安机关可以要求人民检察院说明理由。 第一百三十六条对于人民检察院决定不批准逮捕的，公安机关在收到不批准逮捕决定书后，如果犯罪嫌疑人已被拘留的，应当立即释放，发给释放证明书，并将执行回执送达作出不批准逮捕决定的人民检察院。 第一百三十七条对人民检察院不批准逮捕的决定，认为有错误需要复议的，应当在收到不批准逮捕决定书后五日以内制作要求复议意见书，报经县级以上公安机关负责人批准后，送交同级人民检察院复议。 如果意见不被接受，认为需要复核的，应当在收到人民检察院的复议决定书后五日以内制作提请复核意见书，报经县级以上公安机关负责人批准后，连同人民检察院的复议决定书，一并提请上一级人民检察院复核。 第一百三十八条接到人民检察院批准逮捕决定书后，应当由县级以上公安机关负责人签发逮捕证，立即执行，并将执行回执送达作出批准逮捕决定的人民检察院。如果未能执行，也应当将回执送达人民检察院，并写明未能执行的原因。 第一百三十九条执行逮捕时，必须出示逮捕证，并责令被逮捕人在逮捕证上签名、捺指印，拒绝签名、捺指印的，侦查人员应当注明。逮捕后，应当立即将被逮捕人送看守所羁押。 执行逮捕的侦查人员不得少于二人。 第一百四十条对被逮捕的人，必须在逮捕后的二十四小时以内进行讯问。发现不应当逮捕的，经县级以上公安机关负责人批准，制作释放通知书，送看守所和原批准逮捕的人民检察院。看守所凭释放通知书立即释放被逮捕人，并发给释放证明书。 第一百四十一条对犯罪嫌疑人执行逮捕后，除无法通知的情形以外，应当在逮捕后二十四小时以内，制作逮捕通知书，通知被逮捕人的家属。逮捕通知书应当写明逮捕原因和羁押处所。 本条规定的&quot;无法通知&quot;的情形适用本规定第一百零九条第二款的规定。 无法通知的情形消除后，应当立即通知被逮捕人的家属。 对于没有在二十四小时以内通知家属的，应当在逮捕通知书中注明原因。 第一百四十二条人民法院、人民检察院决定逮捕犯罪嫌疑人、被告人的，由县级以上公安机关凭人民法院、人民检察院决定逮捕的法律文书制作逮捕证并立即执行。必要时，可以请人民法院、人民检察院协助执行。执行逮捕后，应当及时通知决定机关。 公安机关未能抓获犯罪嫌疑人、被告人的，应当将执行情况和未能抓获的原因通知决定逮捕的人民检察院、人民法院。对于犯罪嫌疑人、被告人在逃的，在人民检察院、人民法院撤销逮捕决定之前，公安机关应当组织力量继续执行。 第一百四十三条人民检察院在审查批准逮捕工作中发现公安机关的侦查活动存在违法情况，通知公安机关予以纠正的，公安机关应当调查核实，对于发现的违法情况应当及时纠正，并将纠正情况书面通知人民检察院。 第六节 羁 押 第一百四十四条对犯罪嫌疑人逮捕后的侦查羁押期限不得超过二个月。案情复杂、期限届满不能侦查终结的案件，应当制作提请批准延长侦查羁押期限意见书，经县级以上公安机关负责人批准后，在期限届满七日前送请同级人民检察院转报上一级人民检察院批准延长一个月。 第一百四十五条下列案件在本规定第一百四十四条规定的期限届满不能侦查终结的，应当制作提请批准延长侦查羁押期限意见书，经县级以上公安机关负责人批准，在期限届满七日前送请同级人民检察院层报省、自治区、直辖市人民检察院批准，延长二个月： (一)交通十分不便的边远地区的重大复杂案件； (二)重大的犯罪集团案件； (三)流窜作案的重大复杂案件； (四)犯罪涉及面广，取证困难的重大复杂案件。 第一百四十六条对犯罪嫌疑人可能判处十年有期徒刑以上刑罚，依照本规定第一百四十五条规定的延长期限届满，仍不能侦查终结的，应当制作提请批准延长侦查羁押期限意见书，经县级以上公安机关负责人批准，在期限届满七日前送请同级人民检察院层报省、自治区、直辖市人民检察院批准，再延长二个月。 第一百四十七条在侦查期间，发现犯罪嫌疑人另有重要罪行的，应当自发现之日起五日以内报县级以上公安机关负责人批准后，重新计算侦查羁押期限，制作重新计算侦查羁押期限通知书，送达看守所，并报批准逮捕的人民检察院备案。 前款规定的&quot;另有重要罪行&quot;，是指与逮捕时的罪行不同种的重大犯罪以及同种犯罪并将影响罪名认定、量刑档次的重大犯罪。 第一百四十八条犯罪嫌疑人不讲真实姓名、住址，身份不明的，应当对其身份进行调查。经县级以上公安机关负责人批准，侦查羁押期限自查清其身份之日起计算，但不得停止对其犯罪行为的侦查取证。 对于犯罪事实清楚，证据确实、充分，确实无法查明其身份的，按其自报的姓名移送人民检察院审查起诉。 第一百四十九条看守所应当凭公安机关签发的拘留证、逮捕证收押被拘留、逮捕的犯罪嫌疑人、被告人。犯罪嫌疑人、被告人被送至看守所羁押时，看守所应当在拘留证、逮捕证上注明犯罪嫌疑人、被告人到达看守所的时间。 查获被通缉、脱逃的犯罪嫌疑人以及执行追捕、押解任务需要临时寄押的，应当持通缉令或者其他有关法律文书并经寄押地县级以上公安机关负责人批准，送看守所寄押。 临时寄押的犯罪嫌疑人出所时，看守所应当出具羁押该犯罪嫌疑人的证明，载明该犯罪嫌疑人基本情况、羁押原因、入所和出所时间。 第一百五十条看守所收押犯罪嫌疑人、被告人和罪犯，应当进行健康和体表检查，并予以记录。 第一百五十一条看守所收押犯罪嫌疑人、被告人和罪犯，应当对其人身和携带的物品进行安全检查。发现违禁物品、犯罪证据和可疑物品，应当制作笔录，由被羁押人签名、捺指印后，送办案机关处理。 对女性的人身检查，应当由女工作人员进行。 第一百五十二条犯罪嫌疑人被送交看守所羁押以后，侦查人员对其进行讯问，应当在看守所讯问室内进行。 第七节其他规定 第一百五十三条继续盘问期间发现犯罪嫌疑人需要拘留、逮捕、取保候审或者监视居住的，应当立即办理法律手续。 第一百五十四条对犯罪嫌疑人执行拘传、拘留、逮捕、押解过程中，应当依法使用约束性警械。遇有暴力性对抗或者暴力犯罪行为，可以依法使用制服性警械或者武器。 第一百五十五条公安机关发现对犯罪嫌疑人采取强制措施不当的，应当及时撤销或者变更。犯罪嫌疑人在押的，应当及时释放。公安机关释放被逮捕的人或者变更逮捕措施的，应当通知批准逮捕的人民检察院。 第一百五十六条犯罪嫌疑人被逮捕后，人民检察院经审查认为不需要继续羁押提出检察建议的，公安机关应当予以调查核实，认为不需要继续羁押的，应当予以释放或者变更强制措施；认为需要继续羁押的，应当说明理由。 公安机关应当在十日以内将处理情况通知人民检察院。 第一百五十七条犯罪嫌疑人及其法定代理人、近亲属或者辩护人有权申请变更强制措施。公安机关应当在收到申请后三日以内作出决定；不同意变更强制措施的，应当告知申请人，并说明理由。 第一百五十八条公安机关对被采取强制措施法定期限届满的犯罪嫌疑人，应当予以释放，解除取保候审、监视居住或者依法变更强制措施。 犯罪嫌疑人及其法定代理人、近亲属或者辩护人对于公安机关采取强制措施法定期限届满的，有权要求公安机关解除强制措施。公安机关应当进行审查，对于情况属实的，应当立即解除或者变更强制措施。 对于犯罪嫌疑人、被告人羁押期限即将届满的，看守所应当立即通知办案机关。 第一百五十九条取保候审变更为监视居住的，取保候审、监视居住变更为拘留、逮捕的，对原强制措施不再办理解除法律手续。 第一百六十条案件在取保候审、监视居住期间移送审查起诉后，人民检察院决定重新取保候审、监视居住或者变更强制措施的，对原强制措施不再办理解除法律手续。 第一百六十一条公安机关依法对县级以上各级人民代表大会代表拘传、取保候审、监视居住、拘留或者提请批准逮捕的，应当书面报请该代表所属的人民代表大会主席团或者常务委员会许可。 第一百六十二条公安机关对现行犯拘留的时候，发现其是县级以上人民代表大会代表的，应当立即向其所属的人民代表大会主席团或者常务委员会报告。 公安机关在依法执行拘传、取保候审、监视居住、拘留或者逮捕中，发现被执行人是县级以上人民代表大会代表的，应当暂缓执行，并报告决定或者批准机关。如果在执行后发现被执行人是县级以上人民代表大会代表的，应当立即解除，并报告决定或者批准机关。 第一百六十三条公安机关依法对乡、民族乡、镇的人民代表大会代表拘传、取保候审、监视居住、拘留或者执行逮捕的，应当在执行后立即报告其所属的人民代表大会。 第一百六十四条公安机关依法对政治协商委员会委员拘传、取保候审、监视居住的，应当将有关情况通报给该委员所属的政协组织。 第一百六十五条公安机关依法对政治协商委员会委员执行拘留、逮捕前，应当向该委员所属的政协组织通报情况；情况紧急的，可在执行的同时或者执行以后及时通报。 第七章立案、撤案 第一节 受 案 第一百六十六条公安机关对于公民扭送、报案、控告、举报或者犯罪嫌疑人自动投案的，都应当立即接受，问明情况，并制作笔录，经核对无误后，由扭送人、报案人、控告人、举报人、自动投案人签名、捺指印。必要时，应当录音或者录像。 第一百六十七条公安机关对扭送人、报案人、控告人、举报人、自动投案人提供的有关证据材料等应当登记，制作接受证据材料清单，并由扭送人、报案人、控告人、举报人、自动投案人签名。必要时，应当拍照或者录音、录像，并妥善保管。 第一百六十八条公安机关接受案件时，应当制作受案登记表，并出具回执。 第一百六十九条公安机关接受控告、举报的工作人员，应当向控告人、举报人说明诬告应负的法律责任。但是，只要不是捏造事实、伪造证据，即使控告、举报的事实有出入，甚至是错告的，也要和诬告严格加以区别。 第一百七十条公安机关应当保障扭送人、报案人、控告人、举报人及其近亲属的安全。 扭送人、报案人、控告人、举报人如果不愿意公开自己的身份，应当为其保守秘密，并在材料中注明。 第一百七十一条对接受的案件，或者发现的犯罪线索，公安机关应当迅速进行审查。 对于在审查中发现案件事实或者线索不明的，必要时，经办案部门负责人批准，可以进行初查。 初查过程中，公安机关可以依照有关法律和规定采取询问、查询、勘验、鉴定和调取证据材料等不限制被调查对象人身、财产权利的措施。 第一百七十二条经过审查，认为有犯罪事实，但不属于自己管辖的案件，应当立即报经县级以上公安机关负责人批准，制作移送案件通知书，移送有管辖权的机关处理。 对于不属于自己管辖又必须采取紧急措施的，应当先采取紧急措施，然后办理手续，移送主管机关。 第一百七十三条经过审查，对告诉才处理的案件，公安机关应当告知当事人向人民法院起诉。 对被害人有证据证明的轻微刑事案件，公安机关应当告知被害人可以向人民法院起诉；被害人要求公安机关处理的，公安机关应当依法受理。 人民法院审理自诉案件，依法调取公安机关已经收集的案件材料和有关证据的，公安机关应当及时移交。 第一百七十四条经过审查，对于不够刑事处罚需要给予行政处理的，依法予以处理或者移送有关部门。 第二节 立 案 第一百七十五条公安机关接受案件后，经审查，认为有犯罪事实需要追究刑事责任，且属于自己管辖的，经县级以上公安机关负责人批准，予以立案；认为没有犯罪事实，或者犯罪事实显著轻微不需要追究刑事责任，或者具有其他依法不追究刑事责任情形的，经县级以上公安机关负责人批准，不予立案。 对有控告人的案件，决定不予立案的，公安机关应当制作不予立案通知书，并在三日以内送达控告人。 第一百七十六条控告人对不予立案决定不服的，可以在收到不予立案通知书后七日以内向作出决定的公安机关申请复议；公安机关应当在收到复议申请后七日以内作出决定，并书面通知控告人。 控告人对不予立案的复议决定不服的，可以在收到复议决定书后七日以内向上一级公安机关申请复核；上一级公安机关应当在收到复核申请后七日以内作出决定。对上级公安机关撤销不予立案决定的，下级公安机关应当执行。 第一百七十七条对行政执法机关移送的案件，公安机关应当自接受案件之日起三日以内进行审查，认为有犯罪事实，需要追究刑事责任，依法决定立案的，应当书面通知移送案件的行政执法机关；认为没有犯罪事实，或者犯罪事实显著轻微，不需要追究刑事责任，依法不予立案的，应当说明理由，并将不予立案通知书送达移送案件的行政执法机关，相应退回案件材料。 第一百七十八条移送案件的行政执法机关对不予立案决定不服的，可以在收到不予立案通知书后三日以内向作出决定的公安机关申请复议；公安机关应当在收到行政执法机关的复议申请后三日以内作出决定，并书面通知移送案件的行政执法机关。 第一百七十九条对人民检察院要求说明不立案理由的案件，公安机关应当在收到通知书后七日以内，对不立案的情况、依据和理由作出书面说明，回复人民检察院。公安机关作出立案决定的，应当将立案决定书复印件送达人民检察院。 人民检察院通知公安机关立案的，公安机关应当在收到通知书后十五日以内立案，并将立案决定书复印件送达人民检察院。 第一百八十条人民检察院认为公安机关不应当立案而立案，提出纠正意见的，公安机关应当进行调查核实，并将有关情况回复人民检察院。 第一百八十一条经立案侦查，认为有犯罪事实需要追究刑事责任，但不属于自己管辖或者需要由其他公安机关并案侦查的案件，经县级以上公安机关负责人批准，制作移送案件通知书，移送有管辖权的机关或者并案侦查的公安机关，并在移送案件后三日以内书面通知犯罪嫌疑人家属。 第一百八十二条案件变更管辖或者移送其他公安机关并案侦查时，与案件有关的财物及其孳息、文件应当随案移交。 移交时，由接收人、移交人当面查点清楚，并在交接单据上共同签名。 第三节 撤 案 第一百八十三条经过侦查，发现具有下列情形之一的，应当撤销案件： (一)没有犯罪事实的； (二)情节显著轻微、危害不大，不认为是犯罪的； (三)犯罪已过追诉时效期限的； (四)经特赦令免除刑罚的； (五)犯罪嫌疑人死亡的； (六)其他依法不追究刑事责任的。 对于经过侦查，发现有犯罪事实需要追究刑事责任，但不是被立案侦查的犯罪嫌疑人实施的，或者共同犯罪案件中部分犯罪嫌疑人不够刑事处罚的，应当对有关犯罪嫌疑人终止侦查，并对该案件继续侦查。 第一百八十四条需要撤销案件或者对犯罪嫌疑人终止侦查的，办案部门应当制作撤销案件或者对犯罪嫌疑人终止侦查报告书，报县级以上公安机关负责人批准。 公安机关决定撤销案件或者对犯罪嫌疑人终止侦查时，原犯罪嫌疑人在押的，应当立即释放，发给释放证明书。原犯罪嫌疑人被逮捕的，应当通知原批准逮捕的人民检察院。对原犯罪嫌疑人采取其他强制措施的，应当立即解除强制措施；需要行政处理的，依法予以处理或者移交有关部门。 对查封、扣押的财物及其孳息、文件，或者冻结的财产，除按照法律和有关规定另行处理的以外，应当解除查封、扣押、冻结。 第一百八十五条公安机关作出撤销案件决定后，应当在三日以内告知原犯罪嫌疑人、被害人或者其近亲属、法定代理人以及案件移送机关。 公安机关作出终止侦查决定后，应当在三日以内告知原犯罪嫌疑人。 第一百八十六条公安机关撤销案件以后又发现新的事实或者证据，认为有犯罪事实需要追究刑事责任的，应当重新立案侦查。 对于犯罪嫌疑人终止侦查后又发现新的事实或者证据，认为有犯罪事实需要追究刑事责任的，应当继续侦查。 第八章侦 查 第一节一般规定 第一百八十七条公安机关对已经立案的刑事案件，应当及时进行侦查，全面、客观地收集、调取犯罪嫌疑人有罪或者无罪、罪轻或者罪重的证据材料。 第一百八十八条公安机关经过侦查，对有证据证明有犯罪事实的案件，应当进行预审，对收集、调取的证据材料的真实性、合法性及证明力予以审查、核实。 第一百八十九条公安机关侦查犯罪，应当严格依照法律规定的条件和程序采取强制措施和侦查措施，严禁在没有证据的情况下，仅凭怀疑就对犯罪嫌疑人采取强制措施和侦查措施。 第一百九十条公安机关侦查犯罪，涉及国家秘密、商业秘密、个人隐私的，应当保密。 第一百九十一条当事人和辩护人、诉讼代理人、利害关系人对于公安机关及其侦查人员有下列行为之一的，有权向该机关申诉或者控告： (一)采取强制措施法定期限届满，不予以释放、解除或者变更的； (二)应当退还取保候审保证金不退还的； (三)对与案件无关的财物采取查封、扣押、冻结措施的； (四)应当解除查封、扣押、冻结不解除的； (五)贪污、挪用、私分、调换、违反规定使用查封、扣押、冻结的财物的。 受理申诉或者控告的公安机关应当及时进行调查核实，并在收到申诉、控告之日起三十日以内作出处理决定，书面回复申诉人、控告人。发现公安机关及其侦查人员有上述行为之一的，应当立即纠正。 第一百九十二条上级公安机关发现下级公安机关存在本规定第一百九十一条第一款规定的违法行为或者对申诉、控告事项不按照规定处理的，应当责令下级公安机关限期纠正，下级公安机关应当立即执行。必要时，上级公安机关可以就申诉、控告事项直接作出处理决定。 第二节 讯问犯罪嫌疑人 第一百九十三条公安机关对于不需要拘留、逮捕的犯罪嫌疑人，经办案部门负责人批准，可以传唤到犯罪嫌疑人所在市、县内的指定地点或者到他的住处进行讯问。 第一百九十四条传唤犯罪嫌疑人时，应当出示传唤证和侦查人员的工作证件，并责令其在传唤证上签名、捺指印。 犯罪嫌疑人到案后，应当由其在传唤证上填写到案时间。传唤结束时，应当由其在传唤证上填写传唤结束时间。犯罪嫌疑人拒绝填写的，侦查人员应当在传唤证上注明。 对在现场发现的犯罪嫌疑人，侦查人员经出示工作证件，可以口头传唤，并将传唤的原因和依据告知被传唤人。在讯问笔录中应当注明犯罪嫌疑人到案方式，并由犯罪嫌疑人注明到案时间和传唤结束时间。 对自动投案或者群众扭送到公安机关的犯罪嫌疑人，可以依法传唤。 第一百九十五条传唤持续的时间不得超过十二小时。案情特别重大、复杂，需要采取拘留、逮捕措施的，经办案部门负责人批准，传唤持续的时间不得超过二十四小时。不得以连续传唤的形式变相拘禁犯罪嫌疑人。 传唤期限届满，未作出采取其他强制措施决定的，应当立即结束传唤。 第一百九十六条传唤、拘传、讯问犯罪嫌疑人，应当保证犯罪嫌疑人的饮食和必要的休息时间，并记录在案。 第一百九十七条讯问犯罪嫌疑人，必须由侦查人员进行。讯问的时候，侦查人员不得少于二人。 讯问同案的犯罪嫌疑人，应当个别进行。 第一百九十八条侦查人员讯问犯罪嫌疑人时，应当首先讯问犯罪嫌疑人是否有犯罪行为，并告知犯罪嫌疑人如实供述自己罪行可以从轻或者减轻处罚的法律规定，让他陈述有罪的情节或者无罪的辩解，然后向他提出问题。 犯罪嫌疑人对侦查人员的提问，应当如实回答。但是对与本案无关的问题，有拒绝回答的权利。 第一次讯问，应当问明犯罪嫌疑人的姓名、别名、曾用名、出生年月日、户籍所在地、现住地、籍贯、出生地、民族、职业、文化程度、家庭情况、社会经历、是否属于人大代表、政协委员、是否受过刑事处罚或者行政处理等情况。 第一百九十九条讯问聋、哑的犯罪嫌疑人，应当有通晓聋、哑手势的人参加，并在讯问笔录上注明犯罪嫌疑人的聋、哑情况，以及翻译人员的姓名、工作单位和职业。 讯问不通晓当地语言文字的犯罪嫌疑人，应当配备翻译人员。 第二百条侦查人员应当将问话和犯罪嫌疑人的供述或者辩解如实地记录清楚。制作讯问笔录应当使用能够长期保持字迹的材料。 第二百零一条讯问笔录应当交犯罪嫌疑人核对或者向他宣读。如果记录有遗漏或者差错，应当允许犯罪嫌疑人补充或者更正，并捺指印。笔录经犯罪嫌疑人核对无误后，应当由其在笔录上逐页签名、捺指印，并在末页写明&quot;以上笔录我看过(或向我宣读过)，和我说的相符&quot;。拒绝签名、捺指印的，侦查人员应当在笔录上注明。 讯问笔录上所列项目，应当按照规定填写齐全。侦查人员、翻译人员应当在讯问笔录上签名。 第二百零二条犯罪嫌疑人请求自行书写供述的，应当准许；必要时，侦查人员也可以要求犯罪嫌疑人亲笔书写供词。犯罪嫌疑人应当在亲笔供词上逐页签名、捺指印。侦查人员收到后，应当在首页右上方写明&quot;于某年某月某日收到&quot;，并签名。 第二百零三条讯问犯罪嫌疑人，在文字记录的同时，可以对讯问过程进行录音或者录像。对于可能判处无期徒刑、死刑的案件或者其他重大犯罪案件，应当对讯问过程进行录音或者录像。 前款规定的&quot;可能判处无期徒刑、死刑的案件&quot;，是指应当适用的法定刑或者量刑档次包含无期徒刑、死刑的案件。&quot;其他重大犯罪案件&quot;，是指致人重伤、死亡的严重危害公共安全犯罪、严重侵犯公民人身权利犯罪，以及黑社会性质组织犯罪、严重毒品犯罪等重大故意犯罪案件。 对讯问过程录音或者录像的，应当对每一次讯问全程不间断进行，保持完整性。不得选择性地录制，不得剪接、删改。 第二百零四条对犯罪嫌疑人供述的犯罪事实、无罪或者罪轻的事实、申辩和反证，以及犯罪嫌疑人提供的证明自己无罪、罪轻的证据，公安机关应当认真核查；对有关证据，无论是否采信，都应当如实记录、妥善保管，并连同核查情况附卷。 第三节 询问证人、被害人 第二百零五条询问证人、被害人，可以在现场进行，也可以到证人、被害人所在单位、住处或者证人、被害人提出的地点进行。在必要的时候，可以通知证人、被害人到公安机关提供证言。 询问证人、被害人应当个别进行。 在现场询问证人、被害人，侦查人员应当出示工作证件。到证人、被害人所在单位、住处或者证人、被害人提出的地点询问证人、被害人，应当经办案部门负责人批准，制作询问通知书。询问前，侦查人员应当出示询问通知书和工作证件。 第二百零六条询问前，应当了解证人、被害人的身份，证人、犯罪嫌疑人、被害人之间的关系。询问时，应当告知证人、被害人必须如实地提供证据、证言和有意作伪证或者隐匿罪证应负的法律责任。 侦查人员不得向证人、被害人泄露案情或者表示对案件的看法，严禁采用暴力、威胁等非法方法询问证人、被害人。 第二百零七条本规定第二百零一条、第二百零二条的规定，也适用于询问证人、被害人。 第四节 勘验、检查 第二百零八条侦查人员对于与犯罪有关的场所、物品、人身、尸体应当进行勘验或者检查，及时提取、采集与案件有关的痕迹、物证、生物样本等。在必要的时候，可以指派或者聘请具有专门知识的人，在侦查人员的主持下进行勘验、检查。 第二百零九条发案地派出所、巡警等部门应当妥善保护犯罪现场和证据，控制犯罪嫌疑人，并立即报告公安机关主管部门。 执行勘查的侦查人员接到通知后，应当立即赶赴现场；勘查现场，应当持有刑事犯罪现场勘查证。 第二百一十条公安机关对案件现场进行勘查不得少于二人。勘查现场时，应当邀请与案件无关的公民作为见证人。 第二百一十一条勘查现场，应当拍摄现场照片、绘制现场图，制作笔录，由参加勘查的人和见证人签名。对重大案件的现场，应当录像。 第二百一十二条为了确定被害人、犯罪嫌疑人的某些特征、伤害情况或者生理状态，可以对人身进行检查，提取指纹信息，采集血液、尿液等生物样本。被害人死亡的，应当通过被害人近亲属辨认、提取生物样本鉴定等方式确定被害人身份。 犯罪嫌疑人如果拒绝检查、提取、采集的，侦查人员认为必要的时候，经办案部门负责人批准，可以强制检查、提取、采集。 检查妇女的身体，应当由女工作人员或者医师进行。 检查的情况应当制作笔录，由参加检查的侦查人员、检查人员、被检查人员和见证人签名。被检查人员拒绝签名的，侦查人员应当在笔录中注明。 第二百一十三条为了确定死因，经县级以上公安机关负责人批准，可以解剖尸体，并且通知死者家属到场，让其在解剖尸体通知书上签名。 死者家属无正当理由拒不到场或者拒绝签名的，侦查人员应当在解剖尸体通知书上注明。对身份不明的尸体，无法通知死者家属的，应当在笔录中注明。 第二百一十四条对已查明死因，没有继续保存必要的尸体，应当通知家属领回处理，对于无法通知或者通知后家属拒绝领回的，经县级以上公安机关负责人批准，可以及时处理。 第二百一十五条公安机关进行勘验、检查后，人民检察院要求复验、复查的，公安机关应当进行复验、复查，并可以通知人民检察院派员参加。 第二百一十六条为了查明案情，在必要的时候，经县级以上公安机关负责人批准，可以进行侦查实验。 对侦查实验的经过和结果，应当制作侦查实验笔录，由参加实验的人签名。必要时，应当对侦查实验过程进行录音或者录像。 进行侦查实验，禁止一切足以造成危险、侮辱人格或者有伤风化的行为。 第五节 搜 查 第二百一十七条为了收集犯罪证据、查获犯罪人，经县级以上公安机关负责人批准，侦查人员可以对犯罪嫌疑人以及可能隐藏罪犯或者犯罪证据的人的身体、物品、住处和其他有关的地方进行搜查。 第二百一十八条进行搜查，必须向被搜查人出示搜查证，执行搜查的侦查人员不得少于二人。 第二百一十九条执行拘留、逮捕的时候，遇有下列紧急情况之一的，不用搜查证也可以进行搜查： (一)可能随身携带凶器的； (二)可能隐藏爆炸、剧毒等危险物品的； (三)可能隐匿、毁弃、转移犯罪证据的； (四)可能隐匿其他犯罪嫌疑人的； (五)其他突然发生的紧急情况。 第二百二十条进行搜查时，应当有被搜查人或者他的家属、邻居或者其他见证人在场。 公安机关可以要求有关单位和个人交出可以证明犯罪嫌疑人有罪或者无罪的物证、书证、视听资料等证据。遇到阻碍搜查的，侦查人员可以强制搜查。 搜查妇女的身体，应当由女工作人员进行。 第二百二十一条搜查的情况应当制作笔录，由侦查人员和被搜查人或者他的家属，邻居或者其他见证人签名。 如果被搜查人拒绝签名，或者被搜查人在逃，他的家属拒绝签名或者不在场的，侦查人员应当在笔录中注明。 第六节 查封、扣押 第二百二十二条在侦查活动中发现的可用以证明犯罪嫌疑人有罪或者无罪的各种财物、文件，应当查封、扣押；但与案件无关的财物、文件，不得查封、扣押。 持有人拒绝交出应当查封、扣押的财物、文件的，公安机关可以强制查封、扣押。 第二百二十三条在侦查过程中需要扣押财物、文件的，应当经办案部门负责人批准，制作扣押决定书；在现场勘查或者搜查中需要扣押财物、文件的，由现场指挥人员决定；但扣押财物、文件价值较高或者可能严重影响正常生产经营的，应当经县级以上公安机关负责人批准，制作扣押决定书。 在侦查过程中需要查封土地、房屋等不动产，或者船舶、航空器以及其他不宜移动的大型机器、设备等特定动产的，应当经县级以上公安机关负责人批准并制作查封决定书。 第二百二十四条执行查封、扣押的侦查人员不得少于二人，并出示本规定第二百二十三条规定的有关法律文书。 查封、扣押的情况应当制作笔录，由侦查人员、持有人和见证人签名。对于无法确定持有人或者持有人拒绝签名的，侦查人员应当在笔录中注明。 第二百二十五条对查封、扣押的财物和文件，应当会同在场见证人和被查封、扣押财物、文件的持有人查点清楚，当场开列查封、扣押清单一式三份，写明财物或者文件的名称、编号、数量、特征及其来源等，由侦查人员、持有人和见证人签名，一份交给持有人，一份交给公安机关保管人员，一份附卷备查。 对于无法确定持有人的财物、文件或者持有人拒绝签名的，侦查人员应当在清单中注明。 依法扣押文物、金银、珠宝、名贵字画等贵重财物的，应当拍照或者录像，并及时鉴定、估价。 第二百二十六条对作为犯罪证据但不便提取的财物、文件，经登记、拍照或者录像、估价后，可以交财物、文件持有人保管或者封存，并且开具登记保存清单一式两份，由侦查人员、持有人和见证人签名，一份交给财物、文件持有人，另一份连同照片或者录像资料附卷备查。财物、文件持有人应当妥善保管，不得转移、变卖、毁损。 第二百二十七条扣押犯罪嫌疑人的邮件、电子邮件、电报，应当经县级以上公安机关负责人批准，制作扣押邮件、电报通知书，通知邮电部门或者网络服务单位检交扣押。 不需要继续扣押的时候，应当经县级以上公安机关负责人批准，制作解除扣押邮件、电报通知书，立即通知邮电部门或者网络服务单位。 第二百二十八条对查封、扣押的财物、文件、邮件、电子邮件、电报，经查明确实与案件无关的，应当在三日以内解除查封、扣押，退还原主或者原邮电部门、网络服务单位；原主不明确的，应当采取公告方式告知原主认领。在通知原主或者公告后六个月以内，无人认领的，按照无主财物处理，登记后上缴国库。 第二百二十九条对被害人的合法财产及其孳息权属明确无争议，并且涉嫌犯罪事实已经查证属实的，应当在登记、拍照或者录像、估价后及时返还，并在案卷中注明返还的理由，将原物照片、清单和被害人的领取手续存卷备查。 查找不到被害人，或者通知被害人后，无人领取的，应当将有关财产及其孳息随案移送。 第二百三十条对查封、扣押的财物及其孳息、文件，公安机关应当妥善保管，以供核查。任何单位和个人不得使用、调换、损毁或者自行处理。 对容易腐烂变质及其他不易保管的财物，可以根据具体情况，经县级以上公安机关负责人批准，在拍照或者录像后委托有关部门变卖、拍卖，变卖、拍卖的价款暂予保存，待诉讼终结后一并处理。 对违禁品，应当依照国家有关规定处理；对于需要作为证据使用的，应当在诉讼终结后处理。 第七节 查询、冻结 第二百三十一条公安机关根据侦查犯罪的需要，可以依照规定查询、冻结犯罪嫌疑人的存款、汇款、债券、股票、基金份额等财产，并可以要求有关单位和个人配合。 第二百三十二条向金融机构等单位查询犯罪嫌疑人的存款、汇款、债券、股票、基金份额等财产，应当经县级以上公安机关负责人批准，制作协助查询财产通知书，通知金融机构等单位执行。 第二百三十三条需要冻结犯罪嫌疑人在金融机构等单位的存款、汇款、债券、股票、基金份额等财产的，应当经县级以上公安机关负责人批准，制作协助冻结财产通知书，通知金融机构等单位执行。 第二百三十四条不需要继续冻结犯罪嫌疑人存款、汇款、债券、股票、基金份额等财产时，应当经县级以上公安机关负责人批准，制作协助解除冻结财产通知书，通知金融机构等单位执行。 第二百三十五条犯罪嫌疑人的存款、汇款、债券、股票、基金份额等财产已被冻结的，不得重复冻结，但可以轮候冻结。 第二百三十六条冻结存款、汇款等财产的期限为六个月。冻结债券、股票、基金份额等证券的期限为二年。有特殊原因需要延长期限的，公安机关应当在冻结期限届满前办理继续冻结手续。每次续冻存款、汇款等财产的期限最长不得超过六个月；每次续冻债券、股票、基金份额等证券的期限最长不得超过二年。继续冻结的，应当按照本规定第二百三十三条的规定重新办理冻结手续。逾期不办理继续冻结手续的，视为自动解除冻结。 第二百三十七条对冻结的债券、股票、基金份额等财产，应当告知当事人或者其法定代理人、委托代理人有权申请出售。 权利人书面申请出售被冻结的债券、股票、基金份额等财产，不损害国家利益、被害人、其他权利人利益，不影响诉讼正常进行的，以及冻结的汇票、本票、支票的有效期即将届满的，经县级以上公安机关负责人批准，可以依法出售或者变现，所得价款应当继续冻结在其对应的银行账户中；没有对应的银行账户的，所得价款由公安机关在银行指定专门账户保管，并及时告知当事人或者其近亲属。 第二百三十八条对冻结的存款、汇款、债券、股票、基金份额等财产，经查明确实与案件无关的，应当在三日以内通知金融机构等单位解除冻结，并通知被冻结存款、汇款、债券、股票、基金份额等财产的所有人。 第八节 鉴 定 第二百三十九条为了查明案情，解决案件中某些专门性问题，应当指派、聘请有专门知识的人进行鉴定。 需要聘请有专门知识的人进行鉴定，应当经县级以上公安机关负责人批准后，制作鉴定聘请书。 第二百四十条公安机关应当为鉴定人进行鉴定提供必要的条件，及时向鉴定人送交有关检材和对比样本等原始材料，介绍与鉴定有关的情况，并且明确提出要求鉴定解决的问题。 禁止暗示或者强迫鉴定人作出某种鉴定意见。 第二百四十一条侦查人员应当做好检材的保管和送检工作，并注明检材送检环节的责任人，确保检材在流转环节中的同一性和不被污染。 第二百四十二条鉴定人应当按照鉴定规则，运用科学方法独立进行鉴定。鉴定后，应当出具鉴定意见，并在鉴定意见书上签名，同时附上鉴定机构和鉴定人的资质证明或者其他证明文件。 多人参加鉴定，鉴定人有不同意见的，应当注明。 第二百四十三条对鉴定意见，侦查人员应当进行审查。 对经审查作为证据使用的鉴定意见，公安机关应当及时告知犯罪嫌疑人、被害人或者其法定代理人。 第二百四十四条犯罪嫌疑人、被害人对鉴定意见有异议提出申请，以及办案部门或者侦查人员对鉴定意见有疑义的，可以将鉴定意见送交其他有专门知识的人员提出意见。必要时，询问鉴定人并制作笔录附卷。 第二百四十五条经审查，发现有下列情形之一的，经县级以上公安机关负责人批准，应当补充鉴定： (一)鉴定内容有明显遗漏的； (二)发现新的有鉴定意义的证物的； (三)对鉴定证物有新的鉴定要求的； (四)鉴定意见不完整，委托事项无法确定的； (五)其他需要补充鉴定的情形。 经审查，不符合上述情形的，经县级以上公安机关负责人批准，作出不准予补充鉴定的决定，并在作出决定后三日以内书面通知申请人。 第二百四十六条经审查，发现有下列情形之一的，经县级以上公安机关负责人批准，应当重新鉴定： (一)鉴定程序违法或者违反相关专业技术要求的； (二)鉴定机构、鉴定人不具备鉴定资质和条件的； (三)鉴定人故意作虚假鉴定或者违反回避规定的； (四)鉴定意见依据明显不足的； (五)检材虚假或者被损坏的； (六)其他应当重新鉴定的情形。 重新鉴定，应当另行指派或者聘请鉴定人。 经审查，不符合上述情形的，经县级以上公安机关负责人批准，作出不准予重新鉴定的决定，并在作出决定后三日以内书面通知申请人。 第二百四十七条公诉人、当事人或者辩护人、诉讼代理人对鉴定意见有异议，经人民法院依法通知的，公安机关鉴定人应当出庭作证。 鉴定人故意作虚假鉴定的，应当依法追究其法律责任。 第二百四十八条对犯罪嫌疑人作精神病鉴定的时间不计入办案期限，其他鉴定时间都应当计入办案期限。 第九节辨 认 第二百四十九条为了查明案情，在必要的时候，侦查人员可以让被害人、证人或者犯罪嫌疑人对与犯罪有关的物品、文件、尸体、场所或者犯罪嫌疑人进行辨认。 第二百五十条辨认应当在侦查人员的主持下进行。主持辨认的侦查人员不得少于二人。 几名辨认人对同一辨认对象进行辨认时，应当由辨认人个别进行。 第二百五十一条辨认时，应当将辨认对象混杂在特征相类似的其他对象中，不得给辨认人任何暗示。辨认犯罪嫌疑人时，被辨认的人数不得少于七人；对犯罪嫌疑人照片进行辨认的，不得少于十人的照片；辨认物品时，混杂的同类物品不得少于五件。 对场所、尸体等特定辨认对象进行辨认，或者辨认人能够准确描述物品独有特征的，陪衬物不受数量的限制。 第二百五十二条对犯罪嫌疑人的辨认，辨认人不愿意公开进行时，可以在不暴露辨认人的情况下进行，并应当为其保守秘密。 第二百五十三条对辨认经过和结果，应当制作辨认笔录，由侦查人员、辨认人、见证人签名。必要时，应当对辨认过程进行录音或者录像。 第十节技术侦查 第二百五十四条公安机关在立案后，根据侦查犯罪的需要，可以对下列严重危害社会的犯罪案件采取技术侦查措施： (一)危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、重大毒品犯罪案件； (二)故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、绑架、放火、爆炸、投放危险物质等严重暴力犯罪案件； (三)集团性、系列性、跨区域性重大犯罪案件； (四)利用电信、计算机网络、寄递渠道等实施的重大犯罪案件，以及针对计算机网络实施的重大犯罪案件； (五)其他严重危害社会的犯罪案件，依法可能判处七年以上有期徒刑的。 公安机关追捕被通缉或者批准、决定逮捕的在逃的犯罪嫌疑人、被告人，可以采取追捕所必需的技术侦查措施。 第二百五十五条技术侦查措施是指由设区的市一级以上公安机关负责技术侦查的部门实施的记录监控、行踪监控、通信监控、场所监控等措施。 技术侦查措施的适用对象是犯罪嫌疑人、被告人以及与犯罪活动直接关联的人员。 第二百五十六条需要采取技术侦查措施的，应当制作呈请采取技术侦查措施报告书，报设区的市一级以上公安机关负责人批准，制作采取技术侦查措施决定书。 人民检察院等部门决定采取技术侦查措施，交公安机关执行的，由设区的市一级以上公安机关按照规定办理相关手续后，交负责技术侦查的部门执行，并将执行情况通知人民检察院等部门。 第二百五十七条批准采取技术侦查措施的决定自签发之日起三个月以内有效。 在有效期限内，对不需要继续采取技术侦查措施的，办案部门应当立即书面通知负责技术侦查的部门解除技术侦查措施；负责技术侦查的部门认为需要解除技术侦查措施的，报批准机关负责人批准，制作解除技术侦查措施决定书，并及时通知办案部门。 对复杂、疑难案件，采取技术侦查措施的有效期限届满仍需要继续采取技术侦查措施的，经负责技术侦查的部门审核后，报批准机关负责人批准，制作延长技术侦查措施期限决定书。批准延长期限，每次不得超过三个月。 有效期限届满，负责技术侦查的部门应当立即解除技术侦查措施。 第二百五十八条采取技术侦查措施，必须严格按照批准的措施种类、适用对象和期限执行。 在有效期限内，需要变更技术侦查措施种类或者适用对象的，应当按照本规定第二百五十六条规定重新办理批准手续。 第二百五十九条采取技术侦查措施收集的材料在刑事诉讼中可以作为证据使用。使用技术侦查措施收集的材料作为证据时，可能危及有关人员的人身安全，或者可能产生其他严重后果的，应当采取不暴露有关人员身份和使用的技术设备、侦查方法等保护措施。 采取技术侦查措施收集的材料作为证据使用的，采取技术侦查措施决定书应当附卷。 第二百六十条采取技术侦查措施收集的材料，应当严格依照有关规定存放，只能用于对犯罪的侦查、起诉和审判，不得用于其他用途。 采取技术侦查措施收集的与案件无关的材料，必须及时销毁，并制作销毁记录。 第二百六十一条侦查人员对采取技术侦查措施过程中知悉的国家秘密、商业秘密和个人隐私，应当保密。 公安机关依法采取技术侦查措施，有关单位和个人应当配合，并对有关情况予以保密。 第二百六十二条为了查明案情，在必要的时候，经县级以上公安机关负责人决定，可以由侦查人员或者公安机关指定的其他人员隐匿身份实施侦查。 隐匿身份实施侦查时，不得使用促使他人产生犯罪意图的方法诱使他人犯罪，不得采用可能危害公共安全或者发生重大人身危险的方法。 第二百六十三条对涉及给付毒品等违禁品或者财物的犯罪活动，为查明参与该项犯罪的人员和犯罪事实，根据侦查需要，经县级以上公安机关负责人决定，可以实施控制下交付。 第二百六十四条公安机关依照本节规定实施隐匿身份侦查和控制下交付收集的材料在刑事诉讼中可以作为证据使用。 使用隐匿身份侦查和控制下交付收集的材料作为证据时，可能危及隐匿身份人员的人身安全，或者可能产生其他严重后果的，应当采取不暴露有关人员身份等保护措施。 第十一节 通 缉 第二百六十五条应当逮捕的犯罪嫌疑人如果在逃，公安机关可以发布通缉令，采取有效措施，追捕归案。 县级以上公安机关在自己管辖的地区内，可以直接发布通缉令；超出自己管辖的地区，应当报请有权决定的上级公安机关发布。 通缉令的发送范围，由签发通缉令的公安机关负责人决定。 第二百六十六条通缉令中应当尽可能写明被通缉人的姓名、别名、曾用名、绰号、性别、年龄、民族、籍贯、出生地、户籍所在地、居住地、职业、身份证号码、衣着和体貌特征、口音、行为习惯，并附被通缉人近期照片，可以附指纹及其他物证的照片。除了必须保密的事项以外，应当写明发案的时间、地点和简要案情。 第二百六十七条通缉令发出后，如果发现新的重要情况可以补发通报。通报必须注明原通缉令的编号和日期。 第二百六十八条公安机关接到通缉令后，应当及时布置查缉。抓获犯罪嫌疑人后，报经县级以上公安机关负责人批准，凭通缉令或者相关法律文书羁押，并通知通缉令发布机关进行核实，办理交接手续。 第二百六十九条需要对犯罪嫌疑人在口岸采取边控措施的，应当按照有关规定制作边控对象通知书，经县级以上公安机关负责人审核后，层报省级公安机关批准，办理全国范围内的边控措施。需要限制犯罪嫌疑人人身自由的，应当附有关法律文书。 紧急情况下，需要采取边控措施的，县级以上公安机关可以出具公函，先向当地边防检查站交控，但应当在七日以内按照规定程序办理全国范围内的边控措施。 第二百七十条为发现重大犯罪线索，追缴涉案财物、证据，查获犯罪嫌疑人，必要时，经县级以上公安机关负责人批准，可以发布悬赏通告。 悬赏通告应当写明悬赏对象的基本情况和赏金的具体数额。 第二百七十一条通缉令、悬赏通告应当广泛张贴，并可以通过广播、电视、报刊、计算机网络等方式发布。 第二百七十二条经核实，犯罪嫌疑人已经自动投案、被击毙或者被抓获，以及发现有其他不需要采取通缉、边控、悬赏通告的情形的，发布机关应当在原通缉、通知、通告范围内，撤销通缉令、边控通知、悬赏通告。 第二百七十三条通缉越狱逃跑的犯罪嫌疑人、被告人或者罪犯，适用本节的有关规定。 第二百七十四条侦查终结的案件，应当同时符合以下条件： (一)案件事实清楚； (二)证据确实、充分； (三)犯罪性质和罪名认定正确； (四)法律手续完备； (五)依法应当追究刑事责任。 第二百七十五条侦查终结的案件，侦查人员应当制作结案报告。 结案报告应当包括以下内容： (一)犯罪嫌疑人的基本情况； (二)是否采取了强制措施及其理由； (三)案件的事实和证据； (四)法律依据和处理意见。 第二百七十六条侦查终结案件的处理，由县级以上公安机关负责人批准；重大、复杂、疑难的案件应当经过集体讨论。 第二百七十七条侦查终结后，应当将全部案卷材料按照要求装订立卷。 向人民检察院移送案件时，只移送诉讼卷，侦查卷由公安机关存档备查。 第二百七十八条对查封、扣押的犯罪嫌疑人的财物及其孳息、文件或者冻结的财产，作为证据使用的，应当随案移送，并制作随案移送清单一式两份，一份留存，一份交人民检察院。 对于实物不宜移送的，应当将其清单、照片或者其他证明文件随案移送。待人民法院作出生效判决后，按照人民法院的通知，上缴国库或者依法予以返还，并向人民法院送交回执。人民法院未作出处理的，应当征求人民法院意见，并根据人民法院的决定依法作出处理。 第二百七十九条对侦查终结的案件，应当制作起诉意见书，经县级以上公安机关负责人批准后，连同全部案卷材料、证据，以及辩护律师提出的意见，一并移送同级人民检察院审查决定；同时将案件移送情况告知犯罪嫌疑人及其辩护律师。 第二百八十条共同犯罪案件的起诉意见书，应当写明每个犯罪嫌疑人在共同犯罪中的地位、作用、具体罪责和认罪态度，并分别提出处理意见。 第二百八十一条被害人提出附带民事诉讼的，应当记录在案；移送审查起诉时，应当在起诉意见书末页注明。 第二百八十二条人民检察院作出不起诉决定的，如果犯罪嫌疑人在押，公安机关应当立即办理释放手续，并根据人民检察院解除查封、扣押、冻结财物的书面通知，及时解除查封、扣押、冻结。 对人民检察院提出对被不起诉人给予行政处罚、行政处分或者没收其违法所得的检察意见，移送公安机关处理的，公安机关应当将处理结果及时通知人民检察院。 第二百八十三条认为人民检察院作出的不起诉决定有错误的，应当在收到不起诉决定书后七日以内制作要求复议意见书，经县级以上公安机关负责人批准后，移送同级人民检察院复议。 要求复议的意见不被接受的，可以在收到人民检察院的复议决定书后七日以内制作提请复核意见书，经县级以上公安机关负责人批准后，连同人民检察院的复议决定书，一并提请上一级人民检察院复核。 第十三节补充侦查 第二百八十四条侦查终结，移送人民检察院审查起诉的案件，人民检察院退回公安机关补充侦查的，公安机关接到人民检察院退回补充侦查的法律文书后，应当按照补充侦查提纲在一个月以内补充侦查完毕。 补充侦查以二次为限。 第二百八十五条对人民检察院退回补充侦查的案件，根据不同情况，报县级以上公安机关负责人批准，分别作如下处理： (一)原认定犯罪事实清楚，证据不够充分的，应当在补充证据后，制作补充侦查报告书，移送人民检察院审查；对无法补充的证据，应当作出说明； (二)在补充侦查过程中，发现新的同案犯或者新的罪行，需要追究刑事责任的，应当重新制作起诉意见书，移送人民检察院审查； (三)发现原认定的犯罪事实有重大变化，不应当追究刑事责任的，应当重新提出处理意见，并将处理结果通知退查的人民检察院； (四)原认定犯罪事实清楚，证据确实、充分，人民检察院退回补充侦查不当的，应当说明理由，移送人民检察院审查。 第二百八十六条对于人民检察院在审查起诉过程中以及在人民法院作出生效判决前，要求公安机关提供法庭审判所必需的证据材料的，应当及时收集和提供。 第九章 执行刑罚 第一节 罪犯的交付 第二百八十七条对被依法判处刑罚的罪犯，如果罪犯已被采取强制措施的，公安机关应当依据人民法院生效的判决书、裁定书以及执行通知书，将罪犯交付执行。 对人民法院作出无罪或者免除刑事处罚的判决，如果被告人在押，公安机关在收到相应的法律文书后应当立即办理释放手续；对人民法院建议给予行政处理的，应当依照有关规定处理或者移送有关部门。 第二百八十八条对被判处死刑的罪犯，公安机关应当依据人民法院执行死刑的命令，将罪犯交由人民法院执行。 第二百八十九条公安机关接到人民法院生效的判处死刑缓期二年执行、无期徒刑、有期徒刑的判决书、裁定书以及执行通知书后，应当在一个月以内将罪犯送交监狱执行。 对未成年犯应当送交未成年犯管教所执行刑罚。 第二百九十条对被判处有期徒刑的罪犯，在被交付执行刑罚前，剩余刑期在三个月以下的，由看守所根据人民法院的判决代为执行。 对被判处拘役的罪犯，由看守所执行。 第二百九十一条对被判处管制、宣告缓刑、假释或者暂予监外执行的罪犯，已被羁押的，由看守所将其交付社区矫正机构执行。 对被判处剥夺政治权利的罪犯，由罪犯居住地的派出所负责执行。 第二百九十二条对被判处有期徒刑由看守所代为执行和被判处拘役的罪犯，执行期间如果没有再犯新罪，执行期满，看守所应当发给刑满释放证明书。 第二百九十三条公安机关在执行刑罚中，如果认为判决有错误或者罪犯提出申诉，应当转请人民检察院或者原判人民法院处理。 第二节减刑、假释、暂予监外执行 第二百九十四条对依法留看守所执行刑罚的罪犯，符合减刑条件的，由看守所制作减刑建议书，经设区的市一级以上公安机关审查同意后，报请所在地中级以上人民法院审核裁定。 第二百九十五条对依法留看守所执行刑罚的罪犯，符合假释条件的，由看守所制作假释建议书，经设区的市一级以上公安机关审查同意后，报请所在地中级以上人民法院审核裁定。 第二百九十六条对依法留所执行刑罚的罪犯，有下列情形之一的，可以暂予监外执行： (一)有严重疾病需要保外就医的； (二)怀孕或者正在哺乳自己婴儿的妇女； (三)生活不能自理，适用暂予监外执行不致危害社会的。 对罪犯暂予监外执行的，看守所应当提出书面意见，报设区的市一级以上公安机关批准，同时将书面意见抄送同级人民检察院。 对适用保外就医可能有社会危险性的罪犯，或者自伤自残的罪犯，不得保外就医。 对罪犯确有严重疾病，必须保外就医的，由省级人民政府指定的医院诊断并开具证明文件。 第二百九十七条公安机关决定对罪犯暂予监外执行的，应当将暂予监外执行决定书交被暂予监外执行的罪犯和负责监外执行的社区矫正机构，同时抄送同级人民检察院。 第二百九十八条批准暂予监外执行的公安机关接到人民检察院认为暂予监外执行不当的意见后，应当立即对暂予监外执行的决定进行重新核查。 第二百九十九条对暂予监外执行的罪犯，有下列情形之一的，批准暂予监外执行的公安机关应当作出收监执行决定： (一)发现不符合暂予监外执行条件的； (二)严重违反有关暂予监外执行监督管理规定的； (三)暂予监外执行的情形消失后，罪犯刑期未满的。 对暂予监外执行的罪犯决定收监执行的，由暂予监外执行地看守所将罪犯收监执行。 不符合暂予监外执行条件的罪犯通过贿赂等非法手段被暂予监外执行的，或者罪犯在暂予监外执行期间脱逃的，罪犯被收监执行后，所在看守所应当提出不计入执行刑期的建议，经设区的市一级以上公安机关审查同意后，报请所在地中级以上人民法院审核裁定。 第三节 剥夺政治权利 第三百条负责执行剥夺政治权利的派出所应当按照人民法院的判决，向罪犯及其所在单位、居住地基层组织宣布其犯罪事实、被剥夺政治权利的期限，以及罪犯在执行期间应当遵守的规定。 第三百零一条被剥夺政治权利的罪犯在执行期间应当遵守下列规定： (一)遵守国家法律、行政法规和公安部制定的有关规定，服从监督管理； (二)不得享有选举权和被选举权； (三)不得组织或者参加集会、游行、示威、结社活动； (四)不得出版、制作、发行书籍、音像制品； (五)不得接受采访，发表演说； (六)不得在境内外发表有损国家荣誉、利益或者其他具有社会危害性的言论； (七)不得担任国家机关职务； (八)不得担任国有公司、企业、事业单位和人民团体的领导职务。 第三百零二条被剥夺政治权利的罪犯违反本规定第三百零一条的规定，尚未构成新的犯罪的，公安机关依法可以给予治安管理处罚。 第三百零三条被剥夺政治权利的罪犯，执行期满，公安机关应当书面通知本人及其所在单位、居住地基层组织。 第四节对又犯新罪罪犯的处理 第三百零四条对留看守所执行刑罚的罪犯，在暂予监外执行期间又犯新罪的，由犯罪地公安机关立案侦查，并通知批准机关。批准机关作出收监执行决定后，应当根据侦查、审判需要，由犯罪地看守所或者暂予监外执行地看守所收监执行。 第三百零五条被剥夺政治权利、管制、宣告缓刑和假释的罪犯在执行期间又犯新罪的，由犯罪地公安机关立案侦查。 对留看守所执行刑罚的罪犯，因犯新罪被撤销假释的，应当根据侦查、审判需要，由犯罪地看守所或者原执行看守所收监执行。 第十章 特别程序 第一节 未成年人刑事案件诉讼程序 第三百零六条公安机关办理未成年人刑事案件，实行教育、感化、挽救的方针，坚持教育为主、惩罚为辅的原则。 第三百零七条公安机关办理未成年人刑事案件，应当保障未成年人行使其诉讼权利并得到法律帮助，依法保护未成年人的名誉和隐私，尊重其人格尊严。 第三百零八条公安机关应当设置专门机构或者配备专职人员办理未成年人刑事案件。 未成年人刑事案件应当由熟悉未成年人身心特点，善于做未成年人思想教育工作，具有一定办案经验的人员办理。 第三百零九条未成年犯罪嫌疑人没有委托辩护人的，公安机关应当通知法律援助机构指派律师为其提供辩护。 第三百一十条公安机关办理未成年人刑事案件时，应当重点查清未成年犯罪嫌疑人实施犯罪行为时是否已满十四周岁、十六周岁、十八周岁的临界年龄。 第三百一十一条公安机关办理未成年人刑事案件，根据情况可以对未成年犯罪嫌疑人的成长经历、犯罪原因、监护教育等情况进行调查并制作调查报告。 作出调查报告的，在提请批准逮捕、移送审查起诉时，应当结合案情综合考虑，并将调查报告与案卷材料一并移送人民检察院。 第三百一十二条讯问未成年犯罪嫌疑人，应当通知未成年犯罪嫌疑人的法定代理人到场。无法通知、法定代理人不能到场或者法定代理人是共犯的，也可以通知未成年犯罪嫌疑人的其他成年亲属，所在学校、单位、居住地基层组织或者未成年人保护组织的代表到场，并将有关情况记录在案。到场的法定代理人可以代为行使未成年犯罪嫌疑人的诉讼权利。 到场的法定代理人或者其他人员提出办案人员在讯问中侵犯未成年人合法权益的，公安机关应当认真核查，依法处理。 第三百一十三条讯问未成年犯罪嫌疑人应当采取适合未成年人的方式，耐心细致地听取其供述或者辩解，认真审核、查证与案件有关的证据和线索，并针对其思想顾虑、恐惧心理、抵触情绪进行疏导和教育。 讯问女性未成年犯罪嫌疑人，应当有女工作人员在场。 第三百一十四条讯问笔录应当交未成年犯罪嫌疑人、到场的法定代理人或者其他人员阅读或者向其宣读；对笔录内容有异议的，应当核实清楚，准予更正或者补充。 第三百一十五条询问未成年被害人、证人，适用本规定第三百一十二条、第三百一十三条、第三百一十四条的规定。 第三百一十六条对未成年犯罪嫌疑人应当严格限制和尽量减少使用逮捕措施。 未成年犯罪嫌疑人被拘留、逮捕后服从管理、依法变更强制措施不致发生社会危险性，能够保证诉讼正常进行的，公安机关应当依法及时变更强制措施；人民检察院批准逮捕的案件，公安机关应当将变更强制措施情况及时通知人民检察院。 第三百一十七条对被羁押的未成年人应当与成年人分别关押、分别管理、分别教育，并根据其生理和心理特点在生活和学习方面给予照顾。 第三百一十八条人民检察院在对未成年人作出附条件不起诉的决定前，听取公安机关意见时，公安机关应当提出书面意见，经县级以上公安机关负责人批准，移送同级人民检察院。 第三百一十九条认为人民检察院作出的附条件不起诉决定有错误的，应当在收到不起诉决定书后七日以内制作要求复议意见书，经县级以上公安机关负责人批准，移送同级人民检察院复议。 要求复议的意见不被接受的，可以在收到人民检察院的复议决定书后七日以内制作提请复核意见书，经县级以上公安机关负责人批准后，连同人民检察院的复议决定书，一并提请上一级人民检察院复核。 第三百二十条未成年人犯罪的时候不满十八周岁，被判处五年有期徒刑以下刑罚的，公安机关应当依据人民法院已经生效的判决书，将该未成年人的犯罪记录予以封存。 犯罪记录被封存的，除司法机关为办案需要或者有关单位根据国家规定进行查询外，公安机关不得向其他任何单位和个人提供。 被封存犯罪记录的未成年人，如果发现漏罪，合并被判处五年有期徒刑以上刑罚的，应当对其犯罪记录解除封存。 第三百二十一条办理未成年人刑事案件，除本节已有规定的以外，按照本规定的其他规定进行。 第二节 当事人和解的公诉案件诉讼程序 第三百二十二条下列公诉案件，犯罪嫌疑人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，经县级以上公安机关负责人批准，可以依法作为当事人和解的公诉案件办理： (一)因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的； (二)除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件。 犯罪嫌疑人在五年以内曾经故意犯罪的，不得作为当事人和解的公诉案件办理。 第三百二十三条有下列情形之一的，不属于因民间纠纷引起的犯罪案件： (一)雇凶伤害他人的； (二)涉及黑社会性质组织犯罪的； (三)涉及寻衅滋事的； (四)涉及聚众斗殴的； (五)多次故意伤害他人身体的； (六)其他不宜和解的。 第三百二十四条双方当事人和解的，公安机关应当审查案件事实是否清楚，被害人是否自愿和解，是否符合规定的条件。 公安机关审查时，应当听取双方当事人的意见，并记录在案；必要时，可以听取双方当事人亲属、当地居民委员会或者村民委员会人员以及其他了解案件情况的相关人员的意见。 第三百二十五条达成和解的，公安机关应当主持制作和解协议书，并由双方当事人及其他参加人员签名。 当事人中有未成年人的，未成年当事人的法定代理人或者其他成年亲属应当在场。 第三百二十六条和解协议书应当包括以下内容： (一)案件的基本事实和主要证据； (二)犯罪嫌疑人承认自己所犯罪行，对指控的犯罪事实没有异议，真诚悔罪； (三)犯罪嫌疑人通过向被害人赔礼道歉、赔偿损失等方式获得被害人谅解；涉及赔偿损失的，应当写明赔偿的数额、方式等；提起附带民事诉讼的，由附带民事诉讼原告人撤回附带民事诉讼； (四)被害人自愿和解，请求或者同意对犯罪嫌疑人依法从宽处罚。 和解协议应当及时履行。 第三百二十七条对达成和解协议的案件，经县级以上公安机关负责人批准，公安机关将案件移送人民检察院审查起诉时，可以提出从宽处理的建议。 第三节犯罪嫌疑人逃匿、死亡案件违法所得的没收程序 第三百二十八条有下列情形之一，依照刑法规定应当追缴其违法所得及其他涉案财产的，经县级以上公安机关负责人批准，公安机关应当写出没收违法所得意见书，连同相关证据材料一并移送同级人民检察院： (一)恐怖活动犯罪等重大犯罪案件，犯罪嫌疑人逃匿，在通缉一年后不能到案的； (二)犯罪嫌疑人死亡的。 犯罪嫌疑人死亡，现有证据证明其存在违法所得及其他涉案财产应当予以没收的，公安机关可以进行调查。公安机关进行调查，可以依法进行查封、扣押、查询、冻结。 第三百二十九条没收违法所得意见书应当包括以下内容： (一)犯罪嫌疑人的基本情况； (二)犯罪事实和相关的证据材料； (三)犯罪嫌疑人逃匿、被通缉或者死亡的情况； (四)犯罪嫌疑人的违法所得及其他涉案财产的种类、数量、所在地； (五)查封、扣押、冻结的情况等。 第三百三十条公安机关将没收违法所得意见书移送人民检察院后，在逃的犯罪嫌疑人自动投案或者被抓获的，公安机关应当及时通知同级人民检察院。 第四节依法不负刑事责任的精神病人的强制医疗程序 第三百三十一条公安机关发现实施暴力行为，危害公共安全或者严重危害公民人身安全的犯罪嫌疑人，可能属于依法不负刑事责任的精神病人的，应当对其进行精神病鉴定。 第三百三十二条对经法定程序鉴定依法不负刑事责任的精神病人，有继续危害社会可能，符合强制医疗条件的，公安机关应当在七日以内写出强制医疗意见书，经县级以上公安机关负责人批准，连同相关证据材料和鉴定意见一并移送同级人民检察院。 第三百三十三条对实施暴力行为的精神病人，在人民法院决定强制医疗前，经县级以上公安机关负责人批准，公安机关可以采取临时的保护性约束措施。必要时，可以将其送精神病医院接受治疗。 第三百三十四条采取临时的保护性约束措施时，应当对精神病人严加看管，并注意约束的方式、方法和力度，以避免和防止危害他人和精神病人的自身安全为限度。 对于精神病人已没有继续危害社会可能，解除约束后不致发生社会危险性的，公安机关应当及时解除保护性约束措施。 第十一章 办案协作 第三百三十五条对异地公安机关提出协助调查、执行强制措施等协作请求，只要法律手续完备，协作地公安机关就应当及时无条件予以配合，不得收取任何形式的费用。 第三百三十六条县级以上公安机关办理刑事案件需要异地公安机关协作的，应当制作办案协作函件。 负责协作的县级以上公安机关接到异地公安机关请求协作的函件后，应当指定主管业务部门办理。 第三百三十七条对获取的犯罪线索，不属于自己管辖的，应当及时移交有管辖权的公安机关或者其他有关部门。 第三百三十八条异地执行传唤、拘传，执行人员应当持传唤证、拘传证、办案协作函件和工作证件，与协作地县级以上公安机关联系，协作地公安机关应当协助将犯罪嫌疑人传唤、拘传到本市、县内的指定地点或者到犯罪嫌疑人的住处进行讯问。 第三百三十九条异地执行拘留、逮捕的，执行人员应当持拘留证、逮捕证、办案协作函件和工作证件，与协作地县级以上公安机关联系，协作地公安机关应当派员协助执行。 第三百四十条委托异地公安机关代为执行拘留、逮捕的，应当将拘留证、逮捕证、办案协作函件送达协作地公安机关。 已被决定拘留、逮捕的犯罪嫌疑人在逃的，可以通过网上工作平台发布犯罪嫌疑人相关信息、拘留证或者逮捕证。各地公安机关发现网上逃犯的，应当立即组织抓捕。 协作地公安机关抓获犯罪嫌疑人后，应当立即通知委托地公安机关。委托地公安机关应当立即携带法律文书及时提解，提解的侦查人员不得少于二人。 第三百四十一条异地公安机关请求协查犯罪嫌疑人的身份、年龄、违法犯罪经历等情况的，协查地公安机关接到通知后应当在七日以内将协查结果通知请求协查的公安机关；交通十分不便的边远地区，应当在十五日以内将协查结果通知请求协查的公安机关。 异地公安机关请求协助调查取证或者查询犯罪信息、资料的，协作地公安机关应当及时协查并反馈。 第三百四十二条需要异地办理查询、查封、扣押或者冻结与犯罪有关的财物、文件的，执行人员应当持相关的法律文书、办案协作函件和工作证件，与协作地县级以上公安机关联系，协作地公安机关应当协助执行。 在紧急情况下，可以将办案协作函件和相关的法律文书电传至协作地县级以上公安机关，协作地公安机关应当及时采取措施。委托地公安机关应当立即派员前往协作地办理。 第三百四十三条对不履行办案协作职责造成严重后果的，对直接负责的主管人员和其他直接责任人员，应当给予行政处分；构成犯罪的，依法追究刑事责任。 第三百四十四条协作地公安机关依照请求协作的公安机关的要求，履行办案协作职责所产生的法律责任，由请求协作的公安机关承担。 第十二章外国人犯罪案件的办理 第三百四十五条办理外国人犯罪案件，应当严格依照我国法律、法规、规章，维护国家主权和利益，并在对等互惠原则的基础上，履行我国所承担的国际条约义务。 第三百四十六条外国籍犯罪嫌疑人在刑事诉讼中，享有我国法律规定的诉讼权利，并承担相应的义务。 第三百四十七条外国籍犯罪嫌疑人的国籍，以其在入境时持用的有效证件予以确认；国籍不明的，由出入境管理部门协助予以查明。国籍确实无法查明的，以无国籍人对待。 第三百四十八条确认外国籍犯罪嫌疑人身份，可以依照有关国际条约或者通过国际刑事警察组织、警务合作渠道办理。确实无法查明的，可以按其自报的姓名移送人民检察院审查起诉。 第三百四十九条犯罪嫌疑人为享有外交或者领事特权和豁免权的外国人的，应当层报公安部，同时通报同级人民政府外事办公室，由公安部商请外交部通过外交途径办理。 第三百五十条公安机关办理外国人犯罪案件使用中华人民共和国通用的语言文字。犯罪嫌疑人不通晓中国语言文字的，公安机关应当为他翻译。 第三百五十一条外国人犯罪案件，由犯罪地的县级以上公安机关立案侦查。 第三百五十二条外国人犯中华人民共和国缔结或者参加的国际条约规定的罪行后进入我国领域内的，由该外国人被抓获地的设区的市一级以上公安机关立案侦查。 第三百五十三条外国人在中华人民共和国领域外的中国船舶或者航空器内犯罪的，由犯罪发生后该船舶或者航空器最初停泊或者降落地、目的地的中国港口的县级以上交通或民航公安机关或者该外国人居住地的县级以上公安机关立案侦查；未设交通或者民航公安机关的，由地方公安机关管辖。 第三百五十四条外国人在国际列车上犯罪的，由犯罪发生后列车最初停靠的中国车站所在地、目的地的县级以上铁路公安机关或者该外国人居住地的县级以上公安机关立案侦查。 第三百五十五条外国人在中华人民共和国领域外对中华人民共和国国家或者公民犯罪，应当受刑罚处罚的，由该外国人入境地或者入境后居住地的县级以上公安机关立案侦查；该外国人未入境的，由被害人居住地的县级以上公安机关立案侦查；没有被害人或者是对中华人民共和国国家犯罪的，由公安部指定管辖。 第三百五十六条发生重大或者可能引起外交交涉的外国人犯罪案件的，有关省级公安机关应当及时将案件办理情况报告公安部，同时通报同级人民政府外事办公室。必要时，由公安部商外交部将案件情况通知我国驻外使馆、领事馆。 第三百五十七条对外国籍犯罪嫌疑人依法作出取保候审、监视居住决定或者执行拘留、逮捕后，应当在四十八小时以内层报省级公安机关，同时通报同级人民政府外事办公室。 重大涉外案件应当在四十八小时以内层报公安部，同时通报同级人民政府外事办公室。 第三百五十八条对外国籍犯罪嫌疑人依法作出取保候审、监视居住决定或者执行拘留、逮捕后，由省级公安机关根据有关规定，将其姓名、性别、入境时间、护照或者证件号码、案件发生的时间、地点，涉嫌犯罪的主要事实，已采取的强制措施及其法律依据等，通知该外国人所属国家的驻华使馆、领事馆，同时报告公安部。经省级公安机关批准，领事通报任务较重的副省级城市公安局可以直接行使领事通报职能。 外国人在公安机关侦查或者执行刑罚期间死亡的，有关省级公安机关应当通知该外国人国籍国的驻华使馆、领事馆，同时报告公安部。 未在华设立使馆、领事馆的国家，可以通知其代管国家的驻华使馆、领事馆；无代管国家或者代管国家不明的，可以不予通知。 第三百五十九条外国籍犯罪嫌疑人委托辩护人的，应当委托在中华人民共和国的律师事务所执业的律师。 第三百六十条公安机关侦查终结前，外国驻华外交、领事官员要求探视被监视居住、拘留、逮捕或者正在看守所服刑的本国公民的，应当及时安排有关探视事宜。犯罪嫌疑人拒绝其国籍国驻华外交、领事官员探视的，公安机关可以不予安排，但应当由其本人提出书面声明。 在公安机关侦查羁押期间，经公安机关批准，外国籍犯罪嫌疑人可以与其近亲属、监护人会见、与外界通信。 第三百六十一条对判处独立适用驱逐出境刑罚的外国人，省级公安机关在收到人民法院的刑事判决书、执行通知书的副本后，应当指定该外国人所在地的设区的市一级公安机关执行。 被判处徒刑的外国人，主刑执行期满后应当执行驱逐出境附加刑的，省级公安机关在收到执行监狱的上级主管部门转交的刑事判决书、执行通知书副本或者复印件后，应当指定该外国人所在地的设区的市一级公安机关执行。 我国政府已按照国际条约或者《中华人民共和国外交特权与豁免条例》的规定，对实施犯罪，但享有外交或者领事特权和豁免权的外国人宣布为不受欢迎的人，或者不可接受并拒绝承认其外交或者领事人员身份，责令限期出境的人，无正当理由逾期不自动出境的，由公安部凭外交部公文指定该外国人所在地的省级公安机关负责执行或者监督执行。 第三百六十二条办理外国人犯罪案件，本章未规定的，适用本规定其他各章的有关规定。 第三百六十三条办理无国籍人犯罪案件，适用本章的规定。 第十三章刑事司法协助和警务合作 第三百六十四条公安部是公安机关进行刑事司法协助和警务合作的中央主管机关，通过有关国际条约、协议规定的联系途径、外交途径或者国际刑事警察组织渠道，接收或者向外国提出刑事司法协助或者警务合作请求。 地方各级公安机关依照职责分工办理刑事司法协助事务和警务合作事务。 其他司法机关在办理刑事案件中，需要外国警方协助的，由其中央主管机关与公安部联系办理。 第三百六十五条公安机关进行刑事司法协助和警务合作的范围，主要包括犯罪情报信息的交流与合作，调查取证，送达刑事诉讼文书，移交物证、书证、视听资料或者电子数据等证据材料，引渡、缉捕和递解犯罪嫌疑人、被告人或者罪犯以及国际条约、协议规定的其他刑事司法协助和警务合作事宜。 第三百六十六条在不违背有关国际条约、协议和我国法律的前提下，我国边境地区设区的市一级公安机关和县级公安机关与相邻国家的警察机关，可以按照惯例相互开展执法会晤、人员往来、边境管控、情报信息交流等警务合作，但应当报省级公安机关批准，并报公安部备案。 第三百六十七条公安部收到外国的刑事司法协助或者警务合作请求后，应当依据我国法律和国际条约、协议的规定进行审查。对于符合规定的，交有关省级公安机关办理，或者移交其他有关中央主管机关；对于不符合条约或者协议规定的，通过接收请求的途径退回请求方。 第三百六十八条负责执行刑事司法协助或者警务合作的公安机关收到请求书和所附材料后，应当按照我国法律和有关国际条约、协议的规定安排执行，并将执行结果及其有关材料报经省级公安机关审核后报送公安部。 在执行过程中，需要采取查询、查封、扣押、冻结等措施的，可以根据公安部的执行通知办理有关法律手续。 请求书提供的信息不准确或者材料不齐全难以执行的，应当立即通过省级公安机关报请公安部要求请求方补充材料；因其他原因无法执行或者具有应当拒绝协助、合作的情形等不能执行的，应当将请求书和所附材料，连同不能执行的理由通过省级公安机关报送公安部。 第三百六十九条执行刑事司法协助和警务合作，请求书中附有办理期限的，应当按期完成。未附办理期限的，调查取证应当在三个月以内完成；送达刑事诉讼文书，应当在十日以内完成。不能按期完成的，应当说明情况和理由，层报公安部。 第三百七十条需要请求外国警方提供刑事司法协助或者警务合作的，应当按照有关国际条约、协议的规定提出刑事司法协助或者警务合作请求书，所附文件及相应译文，经省级公安机关审核后报送公安部。 第三百七十一条需要通过国际刑事警察组织缉捕犯罪嫌疑人、被告人或者罪犯、查询资料、调查取证的，应当提出申请层报国际刑事警察组织中国国家中心局。 第三百七十二条公安机关提供或者请求外国提供刑事司法协助或者警务合作，应当收取或者支付费用的，根据有关国际条约、协议的规定，或者按照对等互惠的原则协商办理。 第三百七十三条办理引渡案件，依照法律规定和有关条约执行。 第十四章附 则 第三百七十四条本规定所称&quot;危害国家安全犯罪&quot;，包括刑法分则第一章规定的危害国家安全罪以及危害国家安全的其他犯罪；&quot;恐怖活动犯罪&quot;，包括以制造社会恐慌、危害公共安全或者胁迫国家机关、国际组织为目的，采取暴力、破坏、恐吓等手段，造成或者意图造成人员伤亡、重大财产损失、公共设施损坏、社会秩序混乱等严重社会危害的犯罪，以及煽动、资助或者以其他方式协助实施上述活动的犯罪。 第三百七十五条当事人及其法定代理人、诉讼代理人、辩护律师提出的复议复核请求，由公安机关法制部门办理。 第三百七十六条本规定自2013年1月1日起施行。1998年5月14日发布的《公安机关办理刑事案件程序规定》(公安部令第35号)和2007年10月25日发布的《公安机关办理刑事案件程序规定修正案》(公安部令第95号)同时废止。","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"关于印发《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》的通知","slug":"关于印发《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》的通知","date":"2018-12-08T21:31:49.000Z","updated":"2018-12-08T21:34:46.000Z","comments":false,"path":"2018/12/09/关于印发《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》的通知/","link":"","permalink":"http://yoursite.com/2018/12/09/关于印发《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》的通知/","excerpt":"","text":"【发布单位】最高人民检察院 公安部 【发布文号】公通字〔2017〕25号 【发布日期】2017-11-24 【生效日期】2017-11-24 【失效日期】 【所属类别】政策参考 【文件来源】公安部 关于印发《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》的通知 公通字〔2017〕25号 各省、自治区、直辖市人民检察院、公安厅（局），新疆生产建设兵团人民检察院、公安局： 为了深入贯彻全面推进依法治国的基本方略，认真落实中央司法体制改革和以审判为中心的刑事诉讼制度改革的有关部署要求，进一步规范公安机关办理经济犯罪案件，加强人民检察院的法律监督，最高人民检察院和公安部依据《中华人民共和国刑事诉讼法》等有关法律、法规和规章，经征求最高人民法院等有关部门意见，结合打击经济犯罪工作实际，研究修订了《公安机关办理经济犯罪案件的若干规定》。现将《最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定》印发给你们，请遵照执行。 各地在执行中遇到的问题，请分别报最高人民检察院和公安部。 最高人民检察院公安部 2017年11月24日 最高人民检察院公安部关于公安机关办理经济犯罪案件的若干规定 第一章总则 第一条为了规范公安机关办理经济犯罪案件程序，加强人民检察院的法律监督，保证严格、规范、公正、文明执法，依法惩治经济犯罪，维护社会主义市场经济秩序，保护公民、法人和其他组织的合法权益，依据《中华人民共和国刑事诉讼法》等有关法律、法规和规章，结合工作实际，制定本规定。 第二条公安机关办理经济犯罪案件，应当坚持惩罚犯罪与保障人权并重、实体公正与程序公正并重、查证犯罪与挽回损失并重，严格区分经济犯罪与经济纠纷的界限，不得滥用职权、玩忽职守。 第三条公安机关办理经济犯罪案件，应当坚持平等保护公有制经济与非公有制经济，坚持各类市场主体的诉讼地位平等、法律适用平等、法律责任平等，加强对各种所有制经济产权与合法利益的保护。 第四条公安机关办理经济犯罪案件，应当严格依照法定程序进行，规范使用调查性侦查措施，准确适用限制人身、财产权利的强制性措施。 第五条公安机关办理经济犯罪案件，应当既坚持严格依法办案，又注意办案方法，慎重选择办案时机和方式，注重保障正常的生产经营活动顺利进行。 第六条公安机关办理经济犯罪案件，应当坚持以事实为根据、以法律为准绳，同人民检察院、人民法院分工负责、互相配合、互相制约，以保证准确有效地执行法律。 第七条公安机关、人民检察院应当按照法律规定的证据裁判要求和标准收集、固定、审查、运用证据，没有确实、充分的证据不得认定犯罪事实，严禁刑讯逼供和以威胁、引诱、欺骗以及其他非法方法收集证据，不得强迫任何人证实自己有罪。 第二章管辖 第八条经济犯罪案件由犯罪地的公安机关管辖。如果由犯罪嫌疑人居住地的公安机关管辖更为适宜的，可以由犯罪嫌疑人居住地的公安机关管辖。 犯罪地包括犯罪行为发生地和犯罪结果发生地。犯罪行为发生地，包括犯罪行为的实施地以及预备地、开始地、途经地、结束地等与犯罪行为有关的地点；犯罪行为有连续、持续或者继续状态的，犯罪行为连续、持续或者继续实施的地方都属于犯罪行为发生地。犯罪结果发生地，包括犯罪对象被侵害地、犯罪所得的实际取得地、藏匿地、转移地、使用地、销售地。 居住地包括户籍所在地、经常居住地。户籍所在地与经常居住地不一致的，由经常居住地的公安机关管辖。经常居住地是指公民离开户籍所在地最后连续居住一年以上的地方，但是住院就医的除外。 单位涉嫌经济犯罪的，由犯罪地或者所在地公安机关管辖。所在地是指单位登记的住所地。主要营业地或者主要办事机构所在地与登记的住所地不一致的，主要营业地或者主要办事机构所在地为其所在地。 法律、司法解释或者其他规范性文件对有关经济犯罪案件的管辖作出特别规定的，从其规定。 第九条非国家工作人员利用职务上的便利实施经济犯罪的，由犯罪嫌疑人工作单位所在地公安机关管辖。如果由犯罪行为实施地或者犯罪嫌疑人居住地的公安机关管辖更为适宜的，也可以由犯罪行为实施地或者犯罪嫌疑人居住地的公安机关管辖。 第十条上级公安机关必要时可以立案侦查或者组织、指挥、参与侦查下级公安机关管辖的经济犯罪案件。 对重大、疑难、复杂或者跨区域性经济犯罪案件，需要由上级公安机关立案侦查的，下级公安机关可以请求移送上一级公安机关立案侦查。 第十一条几个公安机关都有权管辖的经济犯罪案件，由最初受理的公安机关管辖。必要时，可以由主要犯罪地的公安机关管辖。对管辖不明确或者有争议的，应当协商管辖；协商不成的，由共同的上级公安机关指定管辖。 主要利用通讯工具、互联网等技术手段实施的经济犯罪案件，由最初发现、受理的公安机关或者主要犯罪地的公安机关管辖。 第十二条公安机关办理跨区域性涉众型经济犯罪案件，应当坚持统一指挥协调、统一办案要求的原则。 对跨区域性涉众型经济犯罪案件，犯罪地公安机关应当立案侦查，并由一个地方公安机关为主侦查，其他公安机关应当积极协助。必要时，可以并案侦查。 第十三条上级公安机关指定下级公安机关立案侦查的经济犯罪案件，需要逮捕犯罪嫌疑人的，由侦查该案件的公安机关提请同级人民检察院审查批准；需要移送审查起诉的，由侦查该案件的公安机关移送同级人民检察院审查起诉。 人民检察院受理公安机关移送审查起诉的经济犯罪案件，认为需要依照刑事诉讼法的规定指定审判管辖的，应当协商同级人民法院办理指定管辖有关事宜。 对跨区域性涉众型经济犯罪案件，公安机关指定管辖的，应当事先向同级人民检察院、人民法院通报和协商。 第三章立案、撤案 第十四条公安机关对涉嫌经济犯罪线索的报案、控告、举报、自动投案，不论是否有管辖权，都应当接受并登记，由最初受理的公安机关依照法定程序办理，不得以管辖权为由推诿或者拒绝。 经审查，认为有犯罪事实，但不属于其管辖的案件，应当及时移送有管辖权的机关处理。对于不属于其管辖又必须采取紧急措施的，应当先采取紧急措施，再移送主管机关。 第十五条公安机关接受涉嫌经济犯罪线索的报案、控告、举报、自动投案后，应当立即进行审查，并在七日以内决定是否立案；重大、疑难、复杂线索，经县级以上公安机关负责人批准，立案审查期限可以延长至三十日；特别重大、疑难、复杂或者跨区域性的线索，经上一级公安机关负责人批准，立案审查期限可以再延长三十日。 上级公安机关指定管辖或者书面通知立案的，应当在指定期限以内立案侦查。人民检察院通知立案的，应当在十五日以内立案侦查。 第十六条公安机关接受行政执法机关移送的涉嫌经济犯罪案件后，移送材料符合相关规定的，应当在三日以内进行审查并决定是否立案，至迟应当在十日以内作出决定。案情重大、疑难、复杂或者跨区域性的，经县级以上公安机关负责人批准，应当在三十日以内决定是否立案。情况特殊的，经上一级公安机关负责人批准，可以再延长三十日作出决定。 第十七条公安机关经立案审查，同时符合下列条件的，应当立案： （一）认为有犯罪事实； （二）涉嫌犯罪数额、结果或者其他情节符合经济犯罪案件的立案追诉标准，需要追究刑事责任； （三）属于该公安机关管辖。 第十八条在立案审查中，发现案件事实或者线索不明的，经公安机关办案部门负责人批准，可以依照有关规定采取询问、查询、勘验、鉴定和调取证据材料等不限制被调查对象人身、财产权利的措施。经审查，认为有犯罪事实，需要追究刑事责任的，经县级以上公安机关负责人批准，予以立案。 公安机关立案后，应当采取调查性侦查措施，但是一般不得采取限制人身、财产权利的强制性措施。确有必要采取的，必须严格依照法律规定的条件和程序。严禁在没有证据的情况下，查封、扣押、冻结涉案财物或者拘留、逮捕犯罪嫌疑人。 公安机关立案后，在三十日以内经积极侦查，仍然无法收集到证明有犯罪事实需要对犯罪嫌疑人追究刑事责任的充分证据的，应当立即撤销案件或者终止侦查。重大、疑难、复杂案件，经上一级公安机关负责人批准，可以再延长三十日。 上级公安机关认为不应当立案，责令限期纠正的，或者人民检察院认为不应当立案，通知撤销案件的，公安机关应当及时撤销案件。 第十九条对有控告人的案件，经审查决定不予立案的，应当在立案审查的期限内制作不予立案通知书，并在三日以内送达控告人。 第二十条涉嫌经济犯罪的案件与人民法院正在审理或者作出生效裁判文书的民事案件，属于同一法律事实或者有牵连关系，符合下列条件之一的，应当立案： （一）人民法院在审理民事案件或者执行过程中，发现有经济犯罪嫌疑，裁定不予受理、驳回起诉、中止诉讼、判决驳回诉讼请求或者中止执行生效裁判文书，并将有关材料移送公安机关的； （二）人民检察院依法通知公安机关立案的； （三）公安机关认为有证据证明有犯罪事实，需要追究刑事责任，经省级以上公安机关负责人批准的。 有前款第二项、第三项情形的，公安机关立案后，应当严格依照法律规定的条件和程序采取强制措施和侦查措施，并将立案决定书等法律文书及相关案件材料复印件抄送正在审理或者作出生效裁判文书的人民法院并说明立案理由，同时通报与办理民事案件的人民法院同级的人民检察院，必要时可以报告上级公安机关。 在侦查过程中，不得妨碍人民法院民事诉讼活动的正常进行。 第二十一条公安机关在侦查过程中、人民检察院在审查起诉过程中，发现具有下列情形之一的，应当将立案决定书、起诉意见书等法律文书及相关案件材料复印件抄送正在审理或者作出生效裁判文书的人民法院，由人民法院依法处理： （一）侦查、审查起诉的经济犯罪案件与人民法院正在审理或者作出生效裁判文书的民事案件属于同一法律事实或者有牵连关系的； （二）涉案财物已被有关当事人申请执行的。 有前款规定情形的，公安机关、人民检察院应当同时将有关情况通报与办理民事案件的人民法院同级的人民检察院。 公安机关将相关法律文书及案件材料复印件抄送人民法院后一个月以内未收到回复的，必要时，可以报告上级公安机关。 立案侦查、审查起诉的经济犯罪案件与仲裁机构作出仲裁裁决的民事案件属于同一法律事实或者有牵连关系，且人民法院已经受理与该仲裁裁决相关申请的，依照本条第一款至第三款的规定办理。 第二十二条涉嫌经济犯罪的案件与人民法院正在审理或者作出生效裁判文书以及仲裁机构作出裁决的民事案件有关联但不属同一法律事实的，公安机关可以立案侦查，但是不得以刑事立案为由要求人民法院移送案件、裁定驳回起诉、中止诉讼、判决驳回诉讼请求、中止执行或者撤销判决、裁定，或者要求人民法院撤销仲裁裁决。 第二十三条人民法院在办理民事案件过程中，认为该案件不属于民事纠纷而有经济犯罪嫌疑需要追究刑事责任，并将涉嫌经济犯罪的线索、材料移送公安机关的，接受案件的公安机关应当立即审查，并在十日以内决定是否立案。公安机关不立案的，应当及时告知人民法院。 第二十四条人民法院在办理民事案件过程中，发现与民事纠纷虽然不是同一事实但是有关联的经济犯罪线索、材料，并将涉嫌经济犯罪的线索、材料移送公安机关的，接受案件的公安机关应当立即审查，并在十日以内决定是否立案。公安机关不立案的，应当及时告知人民法院。 第二十五条在侦查过程中，公安机关发现具有下列情形之一的，应当及时撤销案件： （一）对犯罪嫌疑人解除强制措施之日起十二个月以内，仍然不能移送审查起诉或者依法作其他处理的； （二）对犯罪嫌疑人未采取强制措施，自立案之日起二年以内，仍然不能移送审查起诉或者依法作其他处理的； （三）人民检察院通知撤销案件的； （四）其他符合法律规定的撤销案件情形的。 有前款第一项、第二项情形，但是有证据证明有犯罪事实需要进一步侦查的，经省级以上公安机关负责人批准，可以不撤销案件，继续侦查。 撤销案件后，公安机关应当立即停止侦查活动，并解除相关的侦查措施和强制措施。 撤销案件后，又发现新的事实或者证据，依法需要追究刑事责任的，公安机关应当重新立案侦查。 第二十六条公安机关接报案件后，报案人、控告人、举报人、被害人及其法定代理人、近亲属查询立案情况的，应当在三日以内告知立案情况并记录在案。对已经立案的，应当告知立案时间、涉嫌罪名、办案单位等情况。 第二十七条对报案、控告、举报、移送的经济犯罪案件，公安机关作出不予立案决定、撤销案件决定或者逾期未作出是否立案决定有异议的，报案人、控告人、举报人可以申请人民检察院进行立案监督，移送案件的行政执法机关可以建议人民检察院进行立案监督。 人民检察院认为需要公安机关说明不予立案、撤销案件或者逾期未作出是否立案决定的理由的，应当要求公安机关在七日以内说明理由。公安机关应当书面说明理由，连同有关证据材料回复人民检察院。人民检察院认为不予立案或者撤销案件的理由不能成立的，应当通知公安机关立案。人民检察院要求公安机关说明逾期未作出是否立案决定的理由后，公安机关在七日以内既不说明理由又不作出是否立案的决定的，人民检察院应当发出纠正违法通知书予以纠正，经审查案件有关证据材料，认为符合立案条件的，应当通知公安机关立案。 第二十八条犯罪嫌疑人及其法定代理人、近亲属或者辩护律师对公安机关立案提出异议的，公安机关应当及时受理、认真核查。 有证据证明公安机关可能存在违法介入经济纠纷，或者利用立案实施报复陷害、敲诈勒索以及谋取其他非法利益等违法立案情形的，人民检察院应当要求公安机关书面说明立案的理由。公安机关应当在七日以内书面说明立案的依据和理由，连同有关证据材料回复人民检察院。人民检察院认为立案理由不能成立的，应当通知公安机关撤销案件。 第二十九条人民检察院发现公安机关在办理经济犯罪案件过程中适用另案处理存在违法或者不当的，可以向公安机关提出书面纠正意见或者检察建议。公安机关应当认真审查，并将结果及时反馈人民检察院。没有采纳的，应当说明理由。 第三十条依照本规定，报经省级以上公安机关负责人批准立案侦查或者继续侦查的案件，撤销案件时应当经原审批的省级以上公安机关负责人批准。 人民检察院通知撤销案件的，应当立即撤销案件，并报告原审批的省级以上公安机关。 第四章强制措施 第三十一条公安机关决定采取强制措施时，应当考虑犯罪嫌疑人涉嫌犯罪情节的轻重程度、有无继续犯罪和逃避或者妨碍侦查的可能性，使所适用的强制措施同犯罪的严重程度、犯罪嫌疑人的社会危险性相适应，依法慎用羁押性强制措施。 采取取保候审、监视居住措施足以防止发生社会危险性的，不得适用羁押性强制措施。 第三十二条公安机关应当依照法律规定的条件和程序适用取保候审措施。 采取保证金担保方式的，应当综合考虑保证诉讼活动正常进行的需要，犯罪嫌疑人的社会危险性的大小，案件的性质、情节、涉案金额，可能判处刑罚的轻重以及犯罪嫌疑人的经济状况等情况，确定适当的保证金数额。 在取保候审期间，不得中断对经济犯罪案件的侦查。执行取保候审超过三个月的，应当至少每个月讯问一次被取保候审人。 第三十三条对于被决定采取强制措施并上网追逃的犯罪嫌疑人，经审查发现不构成犯罪或者依法不予追究刑事责任的，应当立即撤销强制措施决定，并按照有关规定，报请省级以上公安机关删除相关信息。 第三十四条公安机关办理经济犯罪案件应当加强统一审核，依照法律规定的条件和程序逐案逐人审查采取强制措施的合法性和适当性，发现采取强制措施不当的，应当及时撤销或者变更。犯罪嫌疑人在押的，应当立即释放。公安机关释放被逮捕的犯罪嫌疑人或者变更逮捕措施的，应当及时通知作出批准逮捕决定的人民检察院。 犯罪嫌疑人被逮捕后，人民检察院经审查认为不需要继续羁押提出检察建议的，公安机关应当予以调查核实，认为不需要继续羁押的，应当予以释放或者变更强制措施；认为需要继续羁押的，应当说明理由，并在十日以内将处理情况通知人民检察院。 犯罪嫌疑人及其法定代理人、近亲属或者辩护人有权申请人民检察院进行羁押必要性审查。 第五章侦查取证 第三十五条公安机关办理经济犯罪案件，应当及时进行侦查，依法全面、客观、及时地收集、调取、固定、审查能够证实犯罪嫌疑人有罪或者无罪、罪重或者罪轻以及与涉案财物有关的各种证据，并防止犯罪嫌疑人逃匿、销毁证据或者转移、隐匿涉案财物。 严禁调取与经济犯罪案件无关的证据材料，不得以侦查犯罪为由滥用侦查措施为他人收集民事诉讼证据。 第三十六条公安机关办理经济犯罪案件，应当遵守法定程序，遵循有关技术标准，全面、客观、及时地收集、提取电子数据；人民检察院应当围绕真实性、合法性、关联性审查判断电子数据。 依照规定程序通过网络在线提取的电子数据，可以作为证据使用。 第三十七条公安机关办理经济犯罪案件，需要采取技术侦查措施的，应当严格依照有关法律、规章和规范性文件规定的范围和程序办理。 第三十八条公安机关办理非法集资、传销以及利用通讯工具、互联网等技术手段实施的经济犯罪案件，确因客观条件的限制无法逐一收集被害人陈述、证人证言等相关证据的，可以结合已收集的言词证据和依法收集并查证属实的物证、书证、视听资料、电子数据等实物证据，综合认定涉案人员人数和涉案资金数额等犯罪事实，做到证据确实、充分。 第三十九条公安机关办理生产、销售伪劣商品犯罪案件、走私犯罪案件、侵犯知识产权犯罪案件，对同一批次或者同一类型的涉案物品，确因实物数量较大，无法逐一勘验、鉴定、检测、评估的，可以委托或者商请有资格的鉴定机构、专业机构或者行政执法机关依照程序按照一定比例随机抽样勘验、鉴定、检测、评估，并由其制作取样记录和出具相关书面意见。有关抽样勘验、鉴定、检测、评估的结果可以作为该批次或者该类型全部涉案物品的勘验、鉴定、检测、评估结果，但是不符合法定程序，且不能补正或者作出合理解释，可能严重影响案件公正处理的除外。 法律、法规和规范性文件对鉴定机构或者抽样方法另有规定的，从其规定。 第四十条公安机关办理经济犯罪案件应当与行政执法机关加强联系、密切配合，保证准确有效地执行法律。 公安机关应当根据案件事实、证据和法律规定依法认定案件性质，对案情复杂、疑难，涉及专业性、技术性问题的，可以参考有关行政执法机关的认定意见。 行政执法机关对经济犯罪案件中有关行为性质的认定，不是案件进入刑事诉讼程序的必经程序或者前置条件。法律、法规和规章另有规定的，从其规定。 第四十一条公安机关办理重大、疑难、复杂的经济犯罪案件，可以听取人民检察院的意见，人民检察院认为确有必要时，可以派员适时介入侦查活动，对收集证据、适用法律提出意见，监督侦查活动是否合法。对人民检察院提出的意见，公安机关应当认真审查，并将结果及时反馈人民检察院。没有采纳的，应当说明理由。 第四十二条公安机关办理跨区域性的重大经济犯罪案件，应当向人民检察院通报立案侦查情况，人民检察院可以根据通报情况调度办案力量，开展指导协调等工作。需要逮捕犯罪嫌疑人的，公安机关应当提前与人民检察院沟通。 第四十三条人民检察院在审查逮捕、审查起诉中发现公安机关办案人员以非法方法收集犯罪嫌疑人供述、被害人陈述、证人证言等证据材料的，应当依法排除非法证据并提出纠正意见。需要重新调查取证的，经县级以上公安机关负责人批准，应当另行指派办案人员重新调查取证。必要时，人民检察院也可以自行收集犯罪嫌疑人供述、被害人陈述、证人证言等证据材料。 公安机关发现收集物证、书证不符合法定程序，可能严重影响司法公正的，应当要求办案人员予以补正或者作出合理解释；不能补正或者作出合理解释的，应当依法予以排除，不得作为提请批准逮捕、移送审查起诉的依据。 人民检察院发现收集物证、书证不符合法定程序，可能严重影响司法公正的，应当要求公安机关予以补正或者作出合理解释，不能补正或者作出合理解释的，应当依法予以排除，不得作为批准逮捕、提起公诉的依据。 第四十四条对民事诉讼中的证据材料，公安机关在立案后应当依照刑事诉讼法以及相关司法解释的规定进行审查或者重新收集。未经查证核实的证据材料，不得作为刑事证据使用。 第四十五条人民检察院已经作出不起诉决定的案件，公安机关不得针对同一法律事实的同一犯罪嫌疑人继续侦查或者补充侦查，但是有新的事实或者证据的，可以重新立案侦查。 第六章涉案财物的控制和处置 第四十六条查封、扣押、冻结以及处置涉案财物，应当依照法律规定的条件和程序进行。除法律法规和规范性文件另有规定以外，公安机关不得在诉讼程序终结之前处置涉案财物。严格区分违法所得、其他涉案财产与合法财产，严格区分企业法人财产与股东个人财产，严格区分犯罪嫌疑人个人财产与家庭成员财产，不得超权限、超范围、超数额、超时限查封、扣押、冻结，并注意保护利害关系人的合法权益。 对涉众型经济犯罪案件，需要追缴、返还涉案财物的，应当坚持统一资产处置原则。公安机关移送审查起诉时，应当将有关涉案财物及其清单随案移送人民检察院。人民检察院提起公诉时，应当将有关涉案财物及其清单一并移送受理案件的人民法院，并提出处理意见。 第四十七条对依照有关规定可以分割的土地、房屋等涉案不动产，应当只对与案件有关的部分进行查封。 对不可分割的土地、房屋等涉案不动产或者车辆、船舶、航空器以及大型机器、设备等特定动产，可以查封、扣押、冻结犯罪嫌疑人提供的与涉案金额相当的其他财物。犯罪嫌疑人不能提供的，可以予以整体查封。 冻结涉案账户的款项数额，应当与涉案金额相当。 第四十八条对自动投案时主动提交的涉案财物和权属证书等，公安机关可以先行接收，如实登记并出具接收财物凭证，根据立案和侦查情况决定是否查封、扣押、冻结。 第四十九条已被依法查封、冻结的涉案财物，公安机关不得重复查封、冻结，但是可以轮候查封、冻结。 已被人民法院采取民事财产保全措施的涉案财物，依照前款规定办理。 第五十条对不宜查封、扣押、冻结的经营性涉案财物，在保证侦查活动正常进行的同时，可以允许有关当事人继续合理使用，并采取必要的保值保管措施，以减少侦查办案对正常办公和合法生产经营的影响。必要时，可以申请当地政府指定有关部门或者委托有关机构代管。 第五十一条对查封、扣押、冻结的涉案财物及其孳息，以及作为证据使用的实物，公安机关应当如实登记，妥善保管，随案移送，并与人民检察院及时交接，变更法律手续。 在查封、扣押、冻结涉案财物时，应当收集、固定与涉案财物来源、权属、性质等有关的证据材料并随案移送。对不宜移送或者依法不移送的实物，应当将其清单、照片或者其他证明文件随案移送。 第五十二条涉嫌犯罪事实查证属实后，对有证据证明权属关系明确的被害人合法财产及其孳息，及时返还不损害其他被害人或者利害关系人的利益、不影响诉讼正常进行的，可以在登记、拍照或者录像、估价后，经县级以上公安机关负责人批准，开具发还清单，在诉讼程序终结之前返还被害人。办案人员应当在案卷中注明返还的理由，将原物照片、清单和被害人的领取手续存卷备查。 具有下列情形之一的，不得在诉讼程序终结之前返还： （一）涉嫌犯罪事实尚未查清的； （二）涉案财物及其孳息的权属关系不明确或者存在争议的； （三）案件需要变更管辖的； （四）可能损害其他被害人或者利害关系人利益的； （五）可能影响诉讼程序正常进行的； （六）其他不宜返还的。 第五十三条有下列情形之一的，除依照有关法律法规和规范性文件另行处理的以外，应当立即解除对涉案财物的查封、扣押、冻结措施，并及时返还有关当事人： （一）公安机关决定撤销案件或者对犯罪嫌疑人终止侦查的； （二）人民检察院通知撤销案件或者作出不起诉决定的； （三）人民法院作出生效判决、裁定应当返还的。 第五十四条犯罪分子违法所得的一切财物及其孳息，应当予以追缴或者责令退赔。 发现犯罪嫌疑人将经济犯罪违法所得和其他涉案财物用于清偿债务、转让或者设定其他权利负担，具有下列情形之一的，应当依法查封、扣押、冻结： （一）他人明知是经济犯罪违法所得和其他涉案财物而接受的； （二）他人无偿或者以明显低于市场价格取得上述财物的； （三）他人通过非法债务清偿或者违法犯罪活动取得上述财物的； （四）他人通过其他恶意方式取得上述财物的。 他人明知是经济犯罪违法所得及其产生的收益，通过虚构债权债务关系、虚假交易等方式予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒，构成犯罪的，应当依法追究刑事责任。 第五十五条具有下列情形之一，依照刑法规定应当追缴其违法所得及其他涉案财物的，经县级以上公安机关负责人批准，公安机关应当出具没收违法所得意见书，连同相关证据材料一并移送同级人民检察院： （一）重大的走私、金融诈骗、洗钱犯罪案件，犯罪嫌疑人逃匿，在通缉一年后不能到案的； （二）犯罪嫌疑人死亡的； （三）涉嫌重大走私、金融诈骗、洗钱犯罪的单位被撤销、注销，直接负责的主管人员和其他直接责任人员逃匿、死亡，导致案件无法适用普通刑事诉讼程序审理的。 犯罪嫌疑人死亡，现有证据证明其存在违法所得及其他涉案财物应当予以没收的，公安机关可以继续调查，并依法进行查封、扣押、冻结。 第七章办案协作 第五十六条公安机关办理经济犯罪案件，应当加强协作和配合，依法履行协查、协办等职责。 上级公安机关应当加强监督、协调和指导，及时解决跨区域性协作的争议事项。 第五十七条办理经济犯罪案件需要异地公安机关协作的，委托地公安机关应当对案件的管辖、定性、证据认定以及所采取的侦查措施负责，办理有关的法律文书和手续，并对协作事项承担法律责任。但是协作地公安机关超权限、超范围采取相关措施的，应当承担相应的法律责任。 第五十八条办理经济犯罪案件需要异地公安机关协作的，由委托地的县级以上公安机关制作办案协作函件和有关法律文书，通过协作地的县级以上公安机关联系有关协作事宜。协作地公安机关接到委托地公安机关请求协作的函件后，应当指定主管业务部门办理。 各省、自治区、直辖市公安机关根据本地实际情况，就需要外省、自治区、直辖市公安机关协助对犯罪嫌疑人采取强制措施或者查封、扣押、冻结涉案财物事项制定相关审批程序。 第五十九条协作地公安机关应当对委托地公安机关出具的法律文书和手续予以审核，对法律文书和手续完备的，协作地公安机关应当及时无条件予以配合，不得收取任何形式的费用。 第六十条委托地公安机关派员赴异地公安机关请求协助查询资料、调查取证等事项时，应当出具办案协作函件和有关法律文书。 委托地公安机关认为不需要派员赴异地的，可以将办案协作函件和有关法律文书寄送协作地公安机关，协作地公安机关协查不得超过十五日；案情重大、情况紧急的，协作地公安机关应当在七日以内回复；因特殊情况不能按时回复的，协作地公安机关应当及时向委托地公安机关说明情况。 必要时，委托地公安机关可以将办案协作函件和有关法律文书通过电传、网络等保密手段或者相关工作机制传至协作地公安机关，协作地公安机关应当及时协查。 第六十一条委托地公安机关派员赴异地公安机关请求协助采取强制措施或者搜查，查封、扣押、冻结涉案财物等事项时，应当持办案协作函件、有关侦查措施或者强制措施的法律文书、工作证件及相关案件材料，与协作地县级以上公安机关联系，协作地公安机关应当派员协助执行。 第六十二条对不及时采取措施，有可能导致犯罪嫌疑人逃匿，或者有可能转移涉案财物以及重要证据的，委托地公安机关可以商请紧急协作，将办案协作函件和有关法律文书通过电传、网络等保密手段传至协作地县级以上公安机关，协作地公安机关收到协作函件后，应当及时采取措施，落实协作事项。委托地公安机关应当立即派员携带法律文书前往协作地办理有关事宜。 第六十三条协作地公安机关在协作过程中，发现委托地公安机关明显存在违反法律规定的行为时，应当及时向委托地公安机关提出并报上一级公安机关。跨省协作的，应当通过协作地的省级公安机关通报委托地的省级公安机关，协商处理。未能达成一致意见的，协作地的省级公安机关应当及时报告公安部。 第六十四条立案地公安机关赴其他省、自治区、直辖市办案，应当按照有关规定呈报上级公安机关审查批准。 第八章保障诉讼参与人合法权益 第六十五条公安机关办理经济犯罪案件，应当尊重和保障人权，保障犯罪嫌疑人、被害人和其他诉讼参与人依法享有的辩护权和其他诉讼权利，在职责范围内依法保障律师的执业权利。 第六十六条辩护律师向公安机关了解犯罪嫌疑人涉嫌的罪名以及现已查明的该罪的主要事实，犯罪嫌疑人被采取、变更、解除强制措施，延长侦查羁押期限、移送审查起诉等案件有关情况的，公安机关应当依法将上述情况告知辩护律师，并记录在案。 第六十七条辩护律师向公安机关提交与经济犯罪案件有关的申诉、控告等材料的，公安机关应当在执法办案场所予以接收，当面了解有关情况并记录在案。对辩护律师提供的材料，公安机关应当及时依法审查，并在三十日以内予以答复。 第六十八条被害人、犯罪嫌疑人及其法定代理人、近亲属或者律师对案件管辖有异议，向立案侦查的公安机关提出申诉的，接受申诉的公安机关应当在接到申诉后的七日以内予以答复。 第六十九条犯罪嫌疑人及其法定代理人、近亲属或者辩护人认为公安机关所采取的强制措施超过法定期限，有权向原批准或者决定的公安机关提出申诉，接受该项申诉的公安机关应当在接到申诉之日起三十日以内审查完毕并作出决定，将结果书面通知申诉人。对超过法定期限的强制措施，应当立即解除或者变更。 第七十条辩护人、诉讼代理人认为公安机关阻碍其依法行使诉讼权利并向人民检察院申诉或者控告，人民检察院经审查情况属实后通知公安机关予以纠正的，公安机关应当立即纠正，并将监督执行情况书面答复人民检察院。 第七十一条辩护人、诉讼代理人对公安机关侦查活动有异议的，可以向有关公安机关提出申诉、控告，或者提请人民检察院依法监督。 第九章执法监督与责任追究 第七十二条公安机关应当依据《中华人民共和国人民警察法》等有关法律法规和规范性文件的规定，加强对办理经济犯罪案件活动的执法监督和督察工作。 上级公安机关发现下级公安机关存在违反法律和有关规定行为的，应当责令其限期纠正。必要时，上级公安机关可以就其违法行为直接作出相关处理决定。 人民检察院发现公安机关办理经济犯罪案件中存在违法行为的，或者对有关当事人及其辩护律师、诉讼代理人、利害关系人的申诉、控告事项查证属实的，应当通知公安机关予以纠正。 第七十三条具有下列情形之一的，公安机关应当责令依法纠正，或者直接作出撤销、变更或者纠正决定。对发生执法过错的，应当根据办案人员在办案中各自承担的职责，区分不同情况，分别追究案件审批人、审核人、办案人及其他直接责任人的责任。构成犯罪的，依法追究刑事责任。 （一）越权管辖或者推诿管辖的； （二）违反规定立案、不予立案或者撤销案件的； （三）违反规定对犯罪嫌疑人采取强制措施的； （四）违反规定对财物采取查封、扣押、冻结措施的； （五）违反规定处置涉案财物的； （六）拒不履行办案协作职责，或者阻碍异地公安机关依法办案的； （七）阻碍当事人、辩护人、诉讼代理人依法行使诉讼权利的； （八）其他应当予以追究责任的。 对于导致国家赔偿的责任人员，应当依据《中华人民共和国国家赔偿法》的有关规定，追偿其部分或者全部赔偿费用。 第七十四条公安机关在受理、立案、移送以及涉案财物处置等过程中，与人民检察院、人民法院以及仲裁机构发生争议的，应当协商解决。必要时，可以报告上级公安机关协调解决。上级公安机关应当加强监督，依法处理。 人民检察院发现公安机关存在执法不当行为的，可以向公安机关提出书面纠正意见或者检察建议。公安机关应当认真审查，并将结果及时反馈人民检察院。没有采纳的，应当说明理由。 第七十五条公安机关办理经济犯罪案件应当加强执法安全防范工作，规范执法办案活动，执行执法办案规定，加强执法监督，对执法不当造成严重后果的，依据相关规定追究责任。 第十章附则 第七十六条本规定所称的&quot;经济犯罪案件&quot;，主要是指公安机关经济犯罪侦查部门按照有关规定依法管辖的各种刑事案件，但以资助方式实施的帮助恐怖活动案件，不适用本规定。 公安机关其他办案部门依法管辖刑法分则第三章规定的破坏社会主义市场经济秩序犯罪有关案件的，适用本规定。 第七十七条本规定所称的&quot;调查性侦查措施&quot;，是指公安机关在办理经济犯罪案件过程中，依照法律规定进行的专门调查工作和有关侦查措施，但是不包括限制犯罪嫌疑人人身、财产权利的强制性措施。 第七十八条本规定所称的&quot;涉众型经济犯罪案件&quot;，是指基于同一法律事实、利益受损人数众多、可能影响社会秩序稳定的经济犯罪案件，包括但不限于非法吸收公众存款，集资诈骗，组织、领导传销活动，擅自设立金融机构，擅自发行股票、公司企业债券等犯罪。 第七十九条本规定所称的&quot;跨区域性&quot;，是指涉及两个以上县级行政区域。 第八十条本规定自2018年1月1日起施行。2005年12月31日发布的《公安机关办理经济犯罪案件的若干规定》（公通字〔2005〕101号）同时废止。本规定发布以前最高人民检察院、公安部制定的关于办理经济犯罪案件的规范性文件与本规定不一致的，适用本规定。 本内容来源于政府官方网站，如需引用，请以正式文件为准。","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"中华人民共和国国家赔偿法","slug":"中华人民共和国国家赔偿法","date":"2018-12-08T21:30:29.000Z","updated":"2018-12-08T21:31:01.000Z","comments":false,"path":"2018/12/09/中华人民共和国国家赔偿法/","link":"","permalink":"http://yoursite.com/2018/12/09/中华人民共和国国家赔偿法/","excerpt":"","text":"中华人民共和国国家赔偿法# 中国主席令第68号 《全国人民代表大会常务委员会关于修改〈中华人民共和国国家赔偿法〉的决定》已由中华人民共和国第十一届全国人民代表大会常务委员会第二十九次会议于2012年10月26日通过，现予公布，自2013年1月1日起施行。[4] 中华人民共和国主席 胡锦涛 2012年10月26日 第一章 总 则第一条 为保障公民、法人和其他组织享有依法取得国家赔偿的权利，促进国家机关依法行使职权，根据宪法，制定本法。 第二条 国家机关和国家机关工作人员行使职权，有本法规定的侵犯公民、法人和其他组织合法权益的情形，造成损害的，受害人有依照本法取得国家赔偿的权利。 本法规定的赔偿义务机关，应当依照本法及时履行赔偿义务。 [2] 第二章 行政赔偿第一节 赔偿范围 第三条 行政机关及其工作人员在行使行政职权时有下列侵犯人身权情形之一的，受害人有取得赔偿的权利： 违法拘留或者违法采取限制公民人身自由的行政强制措施的； 非法拘禁或者以其他方法非法剥夺公民人身自由的； 以殴打、虐待等行为或者唆使、放纵他人以殴打、虐待等行为造成公民身体伤害或者死亡的； 违法使用武器、警械造成公民身体伤害或者死亡的； 造成公民身体伤害或者死亡的其他违法行为。 第四条 行政机关及其工作人员在行使行政职权时有下列侵犯财产权情形之一的，受害人有取得赔偿的权利： 违法实施罚款、吊销许可证和执照、责令停产停业、没收财物等行政处罚的； 违法对财产采取查封、扣押、冻结等行政强制措施的； 违法征收、征用财产的； 造成财产损害的其他违法行为。 第五条 属于下列情形之一的，国家不承担赔偿责任： 行政机关工作人员与行使职权无关的个人行为； 因公民、法人和其他组织自己的行为致使损害发生的； 法律规定的其他情形。 第二节 赔偿请求人和赔偿义务机关 第六条 受害的公民、法人和其他组织有权要求赔偿。 受害的公民死亡，其继承人和其他有扶养关系的亲属有权要求赔偿。 受害的法人或者其他组织终止的，其权利承受人有权要求赔偿。 第七条 行政机关及其工作人员行使行政职权侵犯公民、法人和其他组织的合法权益造成损害的，该行政机关为赔偿义务机关。 两个以上行政机关共同行使行政职权时侵犯公民、法人和其他组织的合法权益造成损害的，共同行使行政职权的行政机关为共同赔偿义务机关。 法律、法规授权的组织在行使授予的行政权力时侵犯公民、法人和其他组织的合法权益造成损害的，被授权的组织为赔偿义务机关。 受行政机关委托的组织或者个人在行使受委托的行政权力时侵犯公民、法人和其他组织的合法权益造成损害的，委托的行政机关为赔偿义务机关。 赔偿义务机关被撤销的，继续行使其职权的行政机关为赔偿义务机关；没有继续行使其职权的行政机关的，撤销该赔偿义务机关的行政机关为赔偿义务机关。 第八条 经复议机关复议的，最初造成侵权行为的行政机关为赔偿义务机关，但复议机关的复议决定加重损害的，复议机关对加重的部分履行赔偿义务。 第三节 赔偿程序 第九条 赔偿义务机关有本法第三条、第四条规定情形之一的，应当给予赔偿。 赔偿请求人要求赔偿应当先向赔偿义务机关提出，也可以在申请行政复议或者提起行政诉讼时一并提出。 第十条 赔偿请求人可以向共同赔偿义务机关中的任何一个赔偿义务机关要求赔偿，该赔偿义务机关应当先予赔偿。 第十一条 赔偿请求人根据受到的不同损害，可以同时提出数项赔偿要求。 第十二条 要求赔偿应当递交申请书，申请书应当载明下列事项： 受害人的姓名、性别、年龄、工作单位和住所，法人或者其他组织的名称、住所和法定代表人或者主要负责人的姓名、职务； 具体的要求、事实根据和理由； 申请的年、月、日。 赔偿请求人书写申请书确有困难的，可以委托他人代书；也可以口头申请，由赔偿义务机关记入笔录。 赔偿请求人不是受害人本人的，应当说明与受害人的关系，并提供相应证明。 赔偿请求人当面递交申请书的，赔偿义务机关应当当场出具加盖本行政机关专用印章并注明收讫日期的书面凭证。申请材料不齐全的，赔偿义务机关应当当场或者在五日内一次性告知赔偿请求人需要补正的全部内容。 第十三条 赔偿义务机关应当自收到申请之日起两个月内，作出是否赔偿的决定。赔偿义务机关作出赔偿决定，应当充分听取赔偿请求人的意见，并可以与赔偿请求人就赔偿方式、赔偿项目和赔偿数额依照本法第四章的规定进行协商。 赔偿义务机关决定赔偿的，应当制作赔偿决定书，并自作出决定之日起十日内送达赔偿请求人。 赔偿义务机关决定不予赔偿的，应当自作出决定之日起十日内书面通知赔偿请求人，并说明不予赔偿的理由。 第十四条 赔偿义务机关在规定期限内未作出是否赔偿的决定，赔偿请求人可以自期限届满之日起三个月内，向人民法院提起诉讼。 赔偿请求人对赔偿的方式、项目、数额有异议的，或者赔偿义务机关作出不予赔偿决定的，赔偿请求人可以自赔偿义务机关作出赔偿或者不予赔偿决定之日起三个月内，向人民法院提起诉讼。 第十五条 人民法院审理行政赔偿案件，赔偿请求人和赔偿义务机关对自己提出的主张，应当提供证据。 赔偿义务机关采取行政拘留或者限制人身自由的强制措施期间，被限制人身自由的人死亡或者丧失行为能力的，赔偿义务机关的行为与被限制人身自由的人的死亡或者丧失行为能力是否存在因果关系，赔偿义务机关应当提供证据。 第十六条 赔偿义务机关赔偿损失后，应当责令有故意或者重大过失的工作人员或者受委托的组织或者个人承担部分或者全部赔偿费用。 对有故意或者重大过失的责任人员，有关机关应当依法给予处分；构成犯罪的，应当依法追究刑事责任。[2] 第三章 刑事赔偿第一节 赔偿范围 第十七条 行使侦查、检察、审判职权的机关以及看守所、监狱管理机关及其工作人员在行使职权时有下列侵犯人身权情形之一的，受害人有取得赔偿的权利： 违反刑事诉讼法的规定对公民采取拘留措施的，或者依照刑事诉讼法规定的条件和程序对公民采取拘留措施，但是拘留时间超过刑事诉讼法规定的时限，其后决定撤销案件、不起诉或者判决宣告无罪终止追究刑事责任的； 对公民采取逮捕措施后，决定撤销案件、不起诉或者判决宣告无罪终止追究刑事责任的； 依照审判监督程序再审改判无罪，原判刑罚已经执行的； 刑讯逼供或者以殴打、虐待等行为或者唆使、放纵他人以殴打、虐待等行为造成公民身体伤害或者死亡的； 违法使用武器、警械造成公民身体伤害或者死亡的。 第十八条 行使侦查、检察、审判职权的机关以及看守所、监狱管理机关及其工作人员在行使职权时有下列侵犯财产权情形之一的，受害人有取得赔偿的权利： 违法对财产采取查封、扣押、冻结、追缴等措施的； 依照审判监督程序再审改判无罪，原判罚金、没收财产已经执行的。 第十九条 属于下列情形之一的，国家不承担赔偿责任： 因公民自己故意作虚伪供述，或者伪造其他有罪证据被羁押或者被判处刑罚的； 依照刑法第十七条、第十八条规定不负刑事责任的人被羁押的； 依照刑事诉讼法第十五条、第一百七十三条第二款、第二百七十三条第二款、第二百七十九条规定不追究刑事责任的人被羁押的； 行使侦查、检察、审判职权的机关以及看守所、监狱管理机关的工作人员与行使职权无关的个人行为； 因公民自伤、自残等故意行为致使损害发生的； 法律规定的其他情形。 第二节 赔偿请求人和赔偿义务机关 第二十条 赔偿请求人的确定依照本法第六条的规定。 第二十一条 行使侦查、检察、审判职权的机关以及看守所、监狱管理机关及其工作人员在行使职权时侵犯公民、法人和其他组织的合法权益造成损害的，该机关为赔偿义务机关。 对公民采取拘留措施，依照本法的规定应当给予国家赔偿的，作出拘留决定的机关为赔偿义务机关。 对公民采取逮捕措施后决定撤销案件、不起诉或者判决宣告无罪的，作出逮捕决定的机关为赔偿义务机关。 再审改判无罪的，作出原生效判决的人民法院为赔偿义务机关。二审改判无罪，以及二审发回重审后作无罪处理的，作出一审有罪判决的人民法院为赔偿义务机关。 第三节 赔偿程序 第二十二条 赔偿义务机关有本法第十七条、第十八条规定情形之一的，应当给予赔偿。 赔偿请求人要求赔偿，应当先向赔偿义务机关提出。 赔偿请求人提出赔偿请求，适用本法第十一条、第十二条的规定。 第二十三条 赔偿义务机关应当自收到申请之日起两个月内，作出是否赔偿的决定。赔偿义务机关作出赔偿决定，应当充分听取赔偿请求人的意见，并可以与赔偿请求人就赔偿方式、赔偿项目和赔偿数额依照本法第四章的规定进行协商。 赔偿义务机关决定赔偿的，应当制作赔偿决定书，并自作出决定之日起十日内送达赔偿请求人。 赔偿义务机关决定不予赔偿的，应当自作出决定之日起十日内书面通知赔偿请求人，并说明不予赔偿的理由。 第二十四条 赔偿义务机关在规定期限内未作出是否赔偿的决定，赔偿请求人可以自期限届满之日起三十日内向赔偿义务机关的上一级机关申请复议。 赔偿请求人对赔偿的方式、项目、数额有异议的，或者赔偿义务机关作出不予赔偿决定的，赔偿请求人可以自赔偿义务机关作出赔偿或者不予赔偿决定之日起三十日内，向赔偿义务机关的上一级机关申请复议。 赔偿义务机关是人民法院的，赔偿请求人可以依照本条规定向其上一级人民法院赔偿委员会申请作出赔偿决定。 第二十五条 复议机关应当自收到申请之日起两个月内作出决定。 赔偿请求人不服复议决定的，可以在收到复议决定之日起三十日内向复议机关所在地的同级人民法院赔偿委员会申请作出赔偿决定；复议机关逾期不作决定的，赔偿请求人可以自期限届满之日起三十日内向复议机关所在地的同级人民法院赔偿委员会申请作出赔偿决定。 第二十六条 人民法院赔偿委员会处理赔偿请求，赔偿请求人和赔偿义务机关对自己提出的主张，应当提供证据。 被羁押人在羁押期间死亡或者丧失行为能力的，赔偿义务机关的行为与被羁押人的死亡或者丧失行为能力是否存在因果关系，赔偿义务机关应当提供证据。 第二十七条 人民法院赔偿委员会处理赔偿请求，采取书面审查的办法。必要时，可以向有关单位和人员调查情况、收集证据。赔偿请求人与赔偿义务机关对损害事实及因果关系有争议的，赔偿委员会可以听取赔偿请求人和赔偿义务机关的陈述和申辩，并可以进行质证。 第二十八条 人民法院赔偿委员会应当自收到赔偿申请之日起三个月内作出决定；属于疑难、复杂、重大案件的，经本院院长批准，可以延长三个月。 第二十九条 中级以上的人民法院设立赔偿委员会，由人民法院三名以上审判员组成，组成人员的人数应当为单数。 赔偿委员会作赔偿决定，实行少数服从多数的原则。 赔偿委员会作出的赔偿决定，是发生法律效力的决定，必须执行。 第三十条 赔偿请求人或者赔偿义务机关对赔偿委员会作出的决定，认为确有错误的，可以向上一级人民法院赔偿委员会提出申诉。 赔偿委员会作出的赔偿决定生效后，如发现赔偿决定违反本法规定的，经本院院长决定或者上级人民法院指令，赔偿委员会应当在两个月内重新审查并依法作出决定，上一级人民法院赔偿委员会也可以直接审查并作出决定。 最高人民检察院对各级人民法院赔偿委员会作出的决定，上级人民检察院对下级人民法院赔偿委员会作出的决定，发现违反本法规定的，应当向同级人民法院赔偿委员会提出意见，同级人民法院赔偿委员会应当在两个月内重新审查并依法作出决定。 第三十一条 赔偿义务机关赔偿后，应当向有下列情形之一的工作人员追偿部分或者全部赔偿费用： 有本法第十七条第四项、第五项规定情形的； 在处理案件中有贪污受贿，徇私舞弊，枉法裁判行为的。 对有前款规定情形的责任人员，有关机关应当依法给予处分；构成犯罪的，应当依法追究刑事责任。 [2] 第四章 赔偿方式和计算标准第三十二条 国家赔偿以支付赔偿金为主要方式。 能够返还财产或者恢复原状的，予以返还财产或者恢复原状。 第三十三条 侵犯公民人身自由的，每日赔偿金按照国家上年度职工日平均工资计算。 第三十四条 侵犯公民生命健康权的，赔偿金按照下列规定计算： 造成身体伤害的，应当支付医疗费、护理费，以及赔偿因误工减少的收入。减少的收入每日的赔偿金按照国家上年度职工日平均工资计算，最高额为国家上年度职工年平均工资的五倍； 造成部分或者全部丧失劳动能力的，应当支付医疗费、护理费、残疾生活辅助具费、康复费等因残疾而增加的必要支出和继续治疗所必需的费用，以及残疾赔偿金。残疾赔偿金根据丧失劳动能力的程度，按照国家规定的伤残等级确定，最高不超过国家上年度职工年平均工资的二十倍。造成全部丧失劳动能力的，对其扶养的无劳动能力的人，还应当支付生活费； 造成死亡的，应当支付死亡赔偿金、丧葬费，总额为国家上年度职工年平均工资的二十倍。对死者生前扶养的无劳动能力的人，还应当支付生活费。 前款第二项、第三项规定的生活费的发放标准，参照当地最低生活保障标准执行。被扶养的人是未成年人的，生活费给付至十八周岁止；其他无劳动能力的人，生活费给付至死亡时止。 第三十五条 有本法第三条或者第十七条规定情形之一，致人精神损害的，应当在侵权行为影响的范围内，为受害人消除影响，恢复名誉，赔礼道歉；造成严重后果的，应当支付相应的精神损害抚慰金。 第三十六条 侵犯公民、法人和其他组织的财产权造成损害的，按照下列规定处理： 处罚款、罚金、追缴、没收财产或者违法征收、征用财产的，返还财产； 查封、扣押、冻结财产的，解除对财产的查封、扣押、冻结，造成财产损坏或者灭失的，依照本条第三项、第四项的规定赔偿； 应当返还的财产损坏的，能够恢复原状的恢复原状，不能恢复原状的，按照损害程度给付相应的赔偿金； 应当返还的财产灭失的，给付相应的赔偿金； 财产已经拍卖或者变卖的，给付拍卖或者变卖所得的价款；变卖的价款明显低于财产价值的，应当支付相应的赔偿金； 吊销许可证和执照、责令停产停业的，赔偿停产停业期间必要的经常性费用开支； 返还执行的罚款或者罚金、追缴或者没收的金钱，解除冻结的存款或者汇款的，应当支付银行同期存款利息； 对财产权造成其他损害的，按照直接损失给予赔偿。 第三十七条 赔偿费用列入各级财政预算。 赔偿请求人凭生效的判决书、复议决定书、赔偿决定书或者调解书，向赔偿义务机关申请支付赔偿金。 赔偿义务机关应当自收到支付赔偿金申请之日起七日内，依照预算管理权限向有关的财政部门提出支付申请。财政部门应当自收到支付申请之日起十五日内支付赔偿金。 赔偿费用预算与支付管理的具体办法由国务院规定。[2] 第五章 其他规定第三十八条 人民法院在民事诉讼、行政诉讼过程中，违法采取对妨害诉讼的强制措施、保全措施或者对判决、裁定及其他生效法律文书执行错误，造成损害的，赔偿请求人要求赔偿的程序，适用本法刑事赔偿程序的规定。 第三十九条 赔偿请求人请求国家赔偿的时效为两年，自其知道或者应当知道国家机关及其工作人员行使职权时的行为侵犯其人身权、财产权之日起计算，但被羁押等限制人身自由期间不计算在内。在申请行政复议或者提起行政诉讼时一并提出赔偿请求的，适用行政复议法、行政诉讼法有关时效的规定。 赔偿请求人在赔偿请求时效的最后六个月内，因不可抗力或者其他障碍不能行使请求权的，时效中止。从中止时效的原因消除之日起，赔偿请求时效期间继续计算。 第四十条 外国人、外国企业和组织在中华人民共和国领域内要求中华人民共和国国家赔偿的，适用本法。 外国人、外国企业和组织的所属国对中华人民共和国公民、法人和其他组织要求该国国家赔偿的权利不予保护或者限制的，中华人民共和国与该外国人、外国企业和组织的所属国实行对等原则。[2] 第六章 附则 第四十一条 赔偿请求人要求国家赔偿的，赔偿义务机关、复议机关和人民法院不得向赔偿请求人收取任何费用。 对赔偿请求人取得的赔偿金不予征税。 第四十二条 本法自2013年1月1日起施行。[","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"中华人民共和国刑事诉讼法(最新版全文)","slug":"中华人民共和国刑事诉讼法-最新版全文","date":"2018-12-08T21:28:45.000Z","updated":"2018-12-08T21:30:03.000Z","comments":false,"path":"2018/12/09/中华人民共和国刑事诉讼法-最新版全文/","link":"","permalink":"http://yoursite.com/2018/12/09/中华人民共和国刑事诉讼法-最新版全文/","excerpt":"","text":"中华人民共和国刑事诉讼法2013年1月1日正式实施 (1979年7月1日第五届全国人民代表大会第二次会议通过 根据1996年3月17日第八届全国人民代表大会第四次会议《关于修改〈中华人民共和国刑事诉讼法〉的决定》第一次修正 根据2012年3月14日第十一届全国人民代表大会第五次会议《关于修改〈中华人民共和国刑事诉讼法〉的决定》第二次修正) 新法律将于2013年1月1日起正式实施。 目录 第一编 总则 第一章 任务和基本原则 第二章 管辖 第三章 回避 第四章 辩护与代理 第五章 证据 第六章 强制措施 第七章 附带民事诉讼 第八章 期间、送达 第九章 其他规定 第二编 立案、侦查和提起公诉 第一章 立案 第二章 侦查 第一节 一般规定 第二节 讯问犯罪嫌疑人 第三节 询问证人 第四节 勘验、检查 第五节 搜查 第六节 查封、扣押物证、书证 第七节 鉴定 第八节 技术侦查措施 第九节 通缉 第十节 侦查终结 第十一节 人民检察院对直接受理的案件的侦查 第三章 提起公诉 第三编 审判 第一章 审判组织 第二章 第一审程序 第一节 公诉案件 第二节 自诉案件 第三节 简易程序 第三章 第二审程序 第四章 死刑复核程序 第五章 审判监督程序 第四编 执行 第五编 特别程序 第一章 未成年人刑事案件诉讼程序 第二章 当事人和解的公诉案件诉讼程序 第三章 犯罪嫌疑人、被告人逃匿、死亡案件违法所得的没收程序 第四章 依法不负刑事责任的精神病人的强制医疗程序 附则 第一编 总则 第一章 任务和基本原则 第一条 为了保证刑法的正确实施，惩罚犯罪，保护人民，保障国家安全和社会公共安全，维护社会主义社会秩序，根据宪法，制定本法。 第二条 中华人民共和国刑事诉讼法的任务，是保证准确、及时地查明犯罪事实，正确应用法律，惩罚犯罪分子，保障无罪的人不受刑事追究，教育公民自觉遵守法律，积极同犯罪行为作斗争，维护社会主义法制，尊重和保障人权，保护公民的人身权利、财产权利、民主权利和其他权利，保障社会主义建设事业的顺利进行。 第三条 对刑事案件的侦查、拘留、执行逮捕、预审，由公安机关负责。检察、批准逮捕、检察机关直接受理的案件的侦查、提起公诉，由人民检察院负责。审判由人民法院负责。除法律特别规定的以外，其他任何机关、团体和个人都无权行使这些权力。 人民法院、人民检察院和公安机关进行刑事诉讼，必须严格遵守本法和其他法律的有关规定。 第四条 国家安全机关依照法律规定，办理危害国家安全的刑事案件，行使与公安机关相同的职权。 第五条 人民法院依照法律规定独立行使审判权，人民检察院依照法律规定独立行使检察权，不受行政机关、社会团体和个人的干涉。 第六条 人民法院、人民检察院和公安机关进行刑事诉讼，必须依靠群众，必须以事实为根据，以法律为准绳。对于一切公民，在适用法律上一律平等，在法律面前，不允许有任何特权。 第七条 人民法院、人民检察院和公安机关进行刑事诉讼，应当分工负责，互相配合，互相制约，以保证准确有效地执行法律。 第八条 人民检察院依法对刑事诉讼实行法律监督。 第九条 各民族公民都有用本民族语言文字进行诉讼的权利。人民法院、人民检察院和公安机关对于不通晓当地通用的语言文字的诉讼参与人，应当为他们翻译。 在少数民族聚居或者多民族杂居的地区，应当用当地通用的语言进行审讯，用当地通用的文字发布判决书、布告和其他文件。 第十条 人民法院审判案件，实行两审终审制。 第十一条 人民法院审判案件，除本法另有规定的以外，一律公开进行。被告人有权获得辩护，人民法院有义务保证被告人获得辩护。 第十二条 未经人民法院依法判决，对任何人都不得确定有罪。 第十三条 人民法院审判案件，依照本法实行人民陪审员陪审的制度。 第十四条 人民法院、人民检察院和公安机关应当保障犯罪嫌疑人、被告人和其他诉讼参与人依法享有的辩护权和其他诉讼权利。 诉讼参与人对于审判人员、检察人员和侦查人员侵犯公民诉讼权利和人身侮辱的行为，有权提出控告。 第十五条 有下列情形之一的，不追究刑事责任，已经追究的，应当撤销案件，或者不起诉，或者终止审理，或者宣告无罪： （一）情节显著轻微、危害不大，不认为是犯罪的； （二）犯罪已过追诉时效期限的； （三）经特赦令免除刑罚的； （四）依照刑法告诉才处理的犯罪，没有告诉或者撤回告诉的； （五）犯罪嫌疑人、被告人死亡的； （六）其他法律规定免予追究刑事责任的。 第十六条 对于外国人犯罪应当追究刑事责任的，适用本法的规定。 对于享有外交特权和豁免权的外国人犯罪应当追究刑事责任的，通过外交途径解决。 第十七条 根据中华人民共和国缔结或者参加的国际条约，或者按照互惠原则，我国司法机关和外国司法机关可以相互请求刑事司法协助。 第二章 管辖 第十八条 刑事案件的侦查由公安机关进行，法律另有规定的除外。 贪污贿赂犯罪，国家工作人员的渎职犯罪，国家机关工作人员利用职权实施的非法拘禁、刑讯逼供、报复陷害、非法搜查的侵犯公民人身权利的犯罪以及侵犯公民民主权利的犯罪，由人民检察院立案侦查。对于国家机关工作人员利用职权实施的其他重大的犯罪案件，需要由人民检察院直接受理的时候，经省级以上人民检察院决定，可以由人民检察院立案侦查。 自诉案件，由人民法院直接受理。 第十九条 基层人民法院管辖第一审普通刑事案件，但是依照本法由上级人民法院管辖的除外。 第二十条 中级人民法院管辖下列第一审刑事案件： （一）危害国家安全、恐怖活动案件； （二）可能判处无期徒刑、死刑的案件。 第二十一条 高级人民法院管辖的第一审刑事案件，是全省（自治区、直辖市）性的重大刑事案件。 第二十二条 最高人民法院管辖的第一审刑事案件，是全国性的重大刑事案件。 第二十三条 上级人民法院在必要的时候，可以审判下级人民法院管辖的第一审刑事案件；下级人民法院认为案情重大、复杂需要由上级人民法院审判的第一审刑事案件，可以请求移送上一级人民法院审判。 第二十四条 刑事案件由犯罪地的人民法院管辖。如果由被告人居住地的人民法院审判更为适宜的，可以由被告人居住地的人民法院管辖。 第二十五条 几个同级人民法院都有权管辖的案件，由最初受理的人民法院审判。在必要的时候，可以移送主要犯罪地的人民法院审判。 第二十六条 上级人民法院可以指定下级人民法院审判管辖不明的案件，也可以指定下级人民法院将案件移送其他人民法院审判。 第二十七条 专门人民法院案件的管辖另行规定。 第三章 回避 第二十八条 审判人员、检察人员、侦查人员有下列情形之一的，应当自行回避，当事人及其法定代理人也有权要求他们回避： （一）是本案的当事人或者是当事人的近亲属的； （二）本人或者他的近亲属和本案有利害关系的； （三）担任过本案的证人、鉴定人、辩护人、诉讼代理人的； （四）与本案当事人有其他关系，可能影响公正处理案件的。 第二十九条 审判人员、检察人员、侦查人员不得接受当事人及其委托的人的请客送礼，不得违反规定会见当事人及其委托的人。 审判人员、检察人员、侦查人员违反前款规定的，应当依法追究法律责任。当事人及其法定代理人有权要求他们回避。 第三十条 审判人员、检察人员、侦查人员的回避，应当分别由院长、检察长、公安机关负责人决定；院长的回避，由本院审判委员会决定；检察长和公安机关负责人的回避，由同级人民检察院检察委员会决定。 对侦查人员的回避作出决定前，侦查人员不能停止对案件的侦查。 对驳回申请回避的决定，当事人及其法定代理人可以申请复议一次。 第三十一条 本章关于回避的规定适用于书记员、翻译人员和鉴定人。 辩护人、诉讼代理人可以依照本章的规定要求回避、申请复议。 第四章 辩护与代理 第三十二条 犯罪嫌疑人、被告人除自己行使辩护权以外，还可以委托一至二人作为辩护人。下列的人可以被委托为辩护人： （一）律师； （二）人民团体或者犯罪嫌疑人、被告人所在单位推荐的人； （三）犯罪嫌疑人、被告人的监护人、亲友。 正在被执行刑罚或者依法被剥夺、限制人身自由的人，不得担任辩护人。 第三十三条 犯罪嫌疑人自被侦查机关第一次讯问或者采取强制措施之日起，有权委托辩护人；在侦查期间，只能委托律师作为辩护人。被告人有权随时委托辩护人。 侦查机关在第一次讯问犯罪嫌疑人或者对犯罪嫌疑人采取强制措施的时候，应当告知犯罪嫌疑人有权委托辩护人。人民检察院自收到移送审查起诉的案件材料之日起三日以内，应当告知犯罪嫌疑人有权委托辩护人。人民法院自受理案件之日起三日以内，应当告知被告人有权委托辩护人。犯罪嫌疑人、被告人在押期间要求委托辩护人的，人民法院、人民检察院和公安机关应当及时转达其要求。 犯罪嫌疑人、被告人在押的，也可以由其监护人、近亲属代为委托辩护人。 辩护人接受犯罪嫌疑人、被告人委托后，应当及时告知办理案件的机关。 第三十四条 犯罪嫌疑人、被告人因经济困难或者其他原因没有委托辩护人的，本人及其近亲属可以向法律援助机构提出申请。对符合法律援助条件的，法律援助机构应当指派律师为其提供辩护。 犯罪嫌疑人、被告人是盲、聋、哑人，或者是尚未完全丧失辨认或者控制自己行为能力的精神病人，没有委托辩护人的，人民法院、人民检察院和公安机关应当通知法律援助机构指派律师为其提供辩护。 犯罪嫌疑人、被告人可能被判处无期徒刑、死刑，没有委托辩护人的，人民法院、人民检察院和公安机关应当通知法律援助机构指派律师为其提供辩护。 第三十五条 辩护人的责任是根据事实和法律，提出犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的诉讼权利和其他合法权益。 第三十六条 辩护律师在侦查期间可以为犯罪嫌疑人提供法律帮助；代理申诉、控告；申请变更强制措施；向侦查机关了解犯罪嫌疑人涉嫌的罪名和案件有关情况，提出意见。 第三十七条 辩护律师可以同在押的犯罪嫌疑人、被告人会见和通信。其他辩护人经人民法院、人民检察院许可，也可以同在押的犯罪嫌疑人、被告人会见和通信。 辩护律师持律师执业证书、律师事务所证明和委托书或者法律援助公函要求会见在押的犯罪嫌疑人、被告人的，看守所应当及时安排会见，至迟不得超过四十八小时。 危害国家安全犯罪、恐怖活动犯罪、特别重大贿赂犯罪案件，在侦查期间辩护律师会见在押的犯罪嫌疑人，应当经侦查机关许可。上述案件，侦查机关应当事先通知看守所。 辩护律师会见在押的犯罪嫌疑人、被告人，可以了解案件有关情况，提供法律咨询等；自案件移送审查起诉之日起，可以向犯罪嫌疑人、被告人核实有关证据。辩护律师会见犯罪嫌疑人、被告人时不被监听。 辩护律师同被监视居住的犯罪嫌疑人、被告人会见、通信，适用第一款、第三款、第四款的规定。 第三十八条 辩护律师自人民检察院对案件审查起诉之日起，可以查阅、摘抄、复制本案的案卷材料。其他辩护人经人民法院、人民检察院许可，也可以查阅、摘抄、复制上述材料。 第三十九条 辩护人认为在侦查、审查起诉期间公安机关、人民检察院收集的证明犯罪嫌疑人、被告人无罪或者罪轻的证据材料未提交的，有权申请人民检察院、人民法院调取。 第四十条 辩护人收集的有关犯罪嫌疑人不在犯罪现场、未达到刑事责任年龄、属于依法不负刑事责任的精神病人的证据，应当及时告知公安机关、人民检察院。 第四十一条 辩护律师经证人或者其他有关单位和个人同意，可以向他们收集与本案有关的材料，也可以申请人民检察院、人民法院收集、调取证据，或者申请人民法院通知证人出庭作证。 辩护律师经人民检察院或者人民法院许可，并且经被害人或者其近亲属、被害人提供的证人同意，可以向他们收集与本案有关的材料。 第四十二条 辩护人或者其他任何人，不得帮助犯罪嫌疑人、被告人隐匿、毁灭、伪造证据或者串供，不得威胁、引诱证人作伪证以及进行其他干扰司法机关诉讼活动的行为。 违反前款规定的，应当依法追究法律责任，辩护人涉嫌犯罪的，应当由办理辩护人所承办案件的侦查机关以外的侦查机关办理。辩护人是律师的，应当及时通知其所在的律师事务所或者所属的律师协会。 第四十三条 在审判过程中，被告人可以拒绝辩护人继续为他辩护，也可以另行委托辩护人辩护。 第四十四条 公诉案件的被害人及其法定代理人或者近亲属，附带民事诉讼的当事人及其法定代理人，自案件移送审查起诉之日起，有权委托诉讼代理人。自诉案件的自诉人及其法定代理人，附带民事诉讼的当事人及其法定代理人，有权随时委托诉讼代理人。 人民检察院自收到移送审查起诉的案件材料之日起三日以内，应当告知被害人及其法定代理人或者其近亲属、附带民事诉讼的当事人及其法定代理人有权委托诉讼代理人。人民法院自受理自诉案件之日起三日以内，应当告知自诉人及其法定代理人、附带民事诉讼的当事人及其法定代理人有权委托诉讼代理人。 第四十五条 委托诉讼代理人，参照本法第三十二条的规定执行。 第四十六条 辩护律师对在执业活动中知悉的委托人的有关情况和信息，有权予以保密。但是，辩护律师在执业活动中知悉委托人或者其他人，准备或者正在实施危害国家安全、公共安全以及严重危害他人人身安全的犯罪的，应当及时告知司法机关。 第四十七条 辩护人、诉讼代理人认为公安机关、人民检察院、人民法院及其工作人员阻碍其依法行使诉讼权利的，有权向同级或者上一级人民检察院申诉或者控告。人民检察院对申诉或者控告应当及时进行审查，情况属实的，通知有关机关予以纠正。 第五章 证据 第四十八条 可以用于证明案件事实的材料，都是证据。 证据包括： （一）物证； （二）书证； （三）证人证言； （四）被害人陈述； （五）犯罪嫌疑人、被告人供述和辩解； （六）鉴定意见； （七）勘验、检查、辨认、侦查实验等笔录； （八）视听资料、电子数据。 证据必须经过查证属实，才能作为定案的根据。 第四十九条 公诉案件中被告人有罪的举证责任由人民检察院承担，自诉案件中被告人有罪的举证责任由自诉人承担。 第五十条 审判人员、检察人员、侦查人员必须依照法定程序，收集能够证实犯罪嫌疑人、被告人有罪或者无罪、犯罪情节轻重的各种证据。严禁刑讯逼供和以威胁、引诱、欺骗以及其他非法方法收集证据，不得强迫任何人证实自己有罪。必须保证一切与案件有关或者了解案情的公民，有客观地充分地提供证据的条件，除特殊情况外，可以吸收他们协助调查。 第五十一条 公安机关提请批准逮捕书、人民检察院起诉书、人民法院判决书，必须忠实于事实真象。故意隐瞒事实真象的，应当追究责任。 第五十二条 人民法院、人民检察院和公安机关有权向有关单位和个人收集、调取证据。有关单位和个人应当如实提供证据。 行政机关在行政执法和查办案件过程中收集的物证、书证、视听资料、电子数据等证据材料，在刑事诉讼中可以作为证据使用。 对涉及国家秘密、商业秘密、个人隐私的证据，应当保密。 凡是伪造证据、隐匿证据或者毁灭证据的，无论属于何方，必须受法律追究。 第五十三条 对一切案件的判处都要重证据，重调查研究，不轻信口供。只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据确实、充分的，可以认定被告人有罪和处以刑罚。 证据确实、充分，应当符合以下条件： （一）定罪量刑的事实都有证据证明； （二）据以定案的证据均经法定程序查证属实； （三）综合全案证据，对所认定事实已排除合理怀疑。 第五十四条 采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，应当予以排除。收集物证、书证不符合法定程序，可能严重影响司法公正的，应当予以补正或者作出合理解释；不能补正或者作出合理解释的，对该证据应当予以排除。 在侦查、审查起诉、审判时发现有应当排除的证据的，应当依法予以排除，不得作为起诉意见、起诉决定和判决的依据。 第五十五条 人民检察院接到 报案 、控告、举报或者发现侦查人员以非法方法收集证据的，应当进行调查核实。对于确有以非法方法收集证据情形的，应当提出纠正意见；构成犯罪的，依法追究刑事责任。 第五十六条 法庭审理过程中，审判人员认为可能存在本法第五十四条规定的以非法方法收集证据情形的，应当对证据收集的合法性进行法庭调查。 当事人及其辩护人、诉讼代理人有权申请人民法院对以非法方法收集的证据依法予以排除。申请排除以非法方法收集的证据的，应当提供相关线索或者材料。 第五十七条 在对证据收集的合法性进行法庭调查的过程中，人民检察院应当对证据收集的合法性加以证明。 现有证据材料不能证明证据收集的合法性的，人民检察院可以提请人民法院通知有关侦查人员或者其他人员出庭说明情况；人民法院可以通知有关侦查人员或者其他人员出庭说明情况。有关侦查人员或者其他人员也可以要求出庭说明情况。经人民法院通知，有关人员应当出庭。 第五十八条 对于经过法庭审理，确认或者不能排除存在本法第五十四条规定的以非法方法收集证据情形的，对有关证据应当予以排除。 第五十九条 证人证言必须在法庭上经过公诉人、被害人和被告人、辩护人双方质证并且查实以后，才能作为定案的根据。法庭查明证人有意作伪证或者隐匿罪证的时候，应当依法处理。 第六十条 凡是知道案件情况的人，都有作证的义务。 生理上、精神上有缺陷或者年幼，不能辨别是非、不能正确表达的人，不能作证人。 第六十一条 人民法院、人民检察院和公安机关应当保障证人及其近亲属的安全。 对证人及其近亲属进行威胁、侮辱、殴打或者打击报复，构成犯罪的，依法追究刑事责任；尚不够刑事处罚的，依法给予治安管理处罚。 第六十二条 对于危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、毒品犯罪等案件，证人、鉴定人、被害人因在诉讼中作证，本人或者其近亲属的人身安全面临危险的，人民法院、人民检察院和公安机关应当采取以下一项或者多项保护措施： （一）不公开真实姓名、住址和工作单位等个人信息； （二）采取不暴露外貌、真实声音等出庭作证措施； （三）禁止特定的人员接触证人、鉴定人、被害人及其近亲属； （四）对人身和住宅采取专门性保护措施； （五）其他必要的保护措施。 证人、鉴定人、被害人认为因在诉讼中作证，本人或者其近亲属的人身安全面临危险的，可以向人民法院、人民检察院、公安机关请求予以保护。 人民法院、人民检察院、公安机关依法采取保护措施，有关单位和个人应当配合。 第六十三条 证人因履行作证义务而支出的交通、住宿、就餐等费用，应当给予补助。证人作证的补助列入司法机关业务经费，由同级政府财政予以保障。 有工作单位的证人作证，所在单位不得克扣或者变相克扣其工资、奖金及其他福利待遇。 第六章 强制措施 第六十四条 人民法院、人民检察院和公安机关根据案件情况，对犯罪嫌疑人、被告人可以拘传、取保候审或者监视居住。 第六十五条 人民法院、人民检察院和公安机关对有下列情形之一的犯罪嫌疑人、被告人，可以取保候审： （一）可能判处管制、拘役或者独立适用附加刑的； （二）可能判处有期徒刑以上刑罚，采取取保候审不致发生社会危险性的； （三）患有严重疾病、 生活 不能自理，怀孕或者正在哺乳自己婴儿的妇女，采取取保候审不致发生社会危险性的； （四）羁押期限届满，案件尚未办结，需要采取取保候审的。 取保候审由公安机关执行。 第六十六条 人民法院、人民检察院和公安机关决定对犯罪嫌疑人、被告人取保候审，应当责令犯罪嫌疑人、被告人提出保证人或者交纳保证金。 第六十七条 保证人必须符合下列条件： （一）与本案无牵连； （二）有能力履行保证义务； （三）享有政治权利，人身自由未受到限制； （四）有固定的住处和收入。 第六十八条 保证人应当履行以下义务： （一）监督被保证人遵守本法第六十九条的规定； （二）发现被保证人可能发生或者已经发生违反本法第六十九条规定的行为的，应当及时向执行机关报告。 被保证人有违反本法第六十九条规定的行为，保证人未履行保证义务的，对保证人处以罚款，构成犯罪的，依法追究刑事责任。 第六十九条 被取保候审的犯罪嫌疑人、被告人应当遵守以下规定： （一）未经执行机关批准不得离开所居住的市、县； （二）住址、工作单位和联系方式发生变动的，在二十四小时以内向执行机关报告； （三）在传讯的时候及时到案； （四）不得以任何形式干扰证人作证； （五）不得毁灭、伪造证据或者串供。 人民法院、人民检察院和公安机关可以根据案件情况，责令被取保候审的犯罪嫌疑人、被告人遵守以下一项或者多项规定： （一）不得进入特定的场所； （二）不得与特定的人员会见或者通信； （三）不得从事特定的活动； （四）将护照等出入境证件、驾驶证件交执行机关保存。 被取保候审的犯罪嫌疑人、被告人违反前两款规定，已交纳保证金的，没收部分或者全部保证金，并且区别情形，责令犯罪嫌疑人、被告人具结悔过，重新交纳保证金、提出保证人，或者监视居住、予以逮捕。 对违反取保候审规定，需要予以逮捕的，可以对犯罪嫌疑人、被告人先行拘留。 第七十条 取保候审的决定机关应当综合考虑保证诉讼活动正常进行的需要，被取保候审人的社会危险性，案件的性质、情节，可能判处刑罚的轻重，被取保候审人的经济状况等情况，确定保证金的数额。 提供保证金的人应当将保证金存入执行机关指定银行的专门账户。 第七十一条 犯罪嫌疑人、被告人在取保候审期间未违反本法第六十九条规定的，取保候审结束的时候，凭解除取保候审的通知或者有关法律文书到银行领取退还的保证金。 第七十二条 人民法院、人民检察院和公安机关对符合逮捕条件，有下列情形之一的犯罪嫌疑人、被告人，可以监视居住： （一）患有严重疾病、生活不能自理的； （二）怀孕或者正在哺乳自己婴儿的妇女； （三）系生活不能自理的人的唯一扶养人； （四）因为案件的特殊情况或者办理案件的需要，采取监视居住措施更为适宜的； （五）羁押期限届满，案件尚未办结，需要采取监视居住措施的。 对符合取保候审条件，但犯罪嫌疑人、被告人不能提出保证人，也不交纳保证金的，可以监视居住。 监视居住由公安机关执行。 第七十三条 监视居住应当在犯罪嫌疑人、被告人的住处执行；无固定住处的，可以在指定的居所执行。对于涉嫌危害国家安全犯罪、恐怖活动犯罪、特别重大贿赂犯罪，在住处执行可能有碍侦查的，经上一级人民检察院或者公安机关批准，也可以在指定的居所执行。但是，不得在羁押场所、专门的办案场所执行。 指定居所监视居住的，除无法通知的以外，应当在执行监视居住后二十四小时以内，通知被监视居住人的家属。 被监视居住的犯罪嫌疑人、被告人委托辩护人，适用本法第三十三条的规定。 人民检察院对指定居所监视居住的决定和执行是否合法实行监督。 第七十四条 指定居所监视居住的期限应当折抵刑期。被判处管制的，监视居住一日折抵刑期一日；被判处拘役、有期徒刑的，监视居住二日折抵刑期一日。 第七十五条 被监视居住的犯罪嫌疑人、被告人应当遵守以下规定： （一）未经执行机关批准不得离开执行监视居住的处所； （二）未经执行机关批准不得会见他人或者通信； （三）在传讯的时候及时到案； （四）不得以任何形式干扰证人作证； （五）不得毁灭、伪造证据或者串供； （六）将护照等出入境证件、身份证件、驾驶证件交执行机关保存。 被监视居住的犯罪嫌疑人、被告人违反前款规定，情节严重的，可以予以逮捕；需要予以逮捕的，可以对犯罪嫌疑人、被告人先行拘留。 第七十六条 执行机关对被监视居住的犯罪嫌疑人、被告人，可以采取电子监控、不定期检查等监视方法对其遵守监视居住规定的情况进行监督；在侦查期间，可以对被监视居住的犯罪嫌疑人的通信进行监控。 第七十七条 人民法院、人民检察院和公安机关对犯罪嫌疑人、被告人取保候审最长不得超过十二个月，监视居住最长不得超过六个月。 在取保候审、监视居住期间，不得中断对案件的侦查、起诉和审理。对于发现不应当追究刑事责任或者取保候审、监视居住期限届满的，应当及时解除取保候审、监视居住。解除取保候审、监视居住，应当及时通知被取保候审、监视居住人和有关单位。 第七十八条 逮捕犯罪嫌疑人、被告人，必须经过人民检察院批准或者人民法院决定，由公安机关执行。 第七十九条 对有证据证明有犯罪事实，可能判处徒刑以上刑罚的犯罪嫌疑人、被告人，采取取保候审尚不足以防止发生下列社会危险性的，应当予以逮捕： （一）可能实施新的犯罪的； （二）有危害国家安全、公共安全或者社会秩序的现实危险的； （三）可能毁灭、伪造证据，干扰证人作证或者串供的； （四）可能对被害人、举报人、控告人实施打击报复的； （五）企图自杀或者逃跑的。 对有证据证明有犯罪事实，可能判处十年有期徒刑以上刑罚的，或者有证据证明有犯罪事实，可能判处徒刑以上刑罚，曾经故意犯罪或者身份不明的，应当予以逮捕。 被取保候审、监视居住的犯罪嫌疑人、被告人违反取保候审、监视居住规定，情节严重的，可以予以逮捕。 第八十条 公安机关对于现行犯或者重大嫌疑分子，如果有下列情形之一的，可以先行拘留： （一）正在预备犯罪、实行犯罪或者在犯罪后即时被发觉的； （二）被害人或者在场亲眼看见的人指认他犯罪的； （三）在身边或者住处发现有犯罪证据的； （四）犯罪后企图自杀、逃跑或者在逃的； （五）有毁灭、伪造证据或者串供可能的； （六）不讲真实姓名、住址，身份不明的； （七）有流窜作案、多次作案、结伙作案重大嫌疑的。 第八十一条 公安机关在异地执行拘留、逮捕的时候，应当通知被拘留、逮捕人所在地的公安机关，被拘留、逮捕人所在地的公安机关应当予以配合。 第八十二条 对于有下列情形的人，任何公民都可以立即扭送公安机关、人民检察院或者人民法院处理： （一）正在实行犯罪或者在犯罪后即时被发觉的； （二）通缉在案的； （三）越狱逃跑的； （四）正在被追捕的。 第八十三条 公安机关拘留人的时候，必须出示拘留证。 拘留后，应当立即将被拘留人送看守所羁押，至迟不得超过二十四小时。除无法通知或者涉嫌危害国家安全犯罪、恐怖活动犯罪通知可能有碍侦查的情形以外，应当在拘留后二十四小时以内，通知被拘留人的家属。有碍侦查的情形消失以后，应当立即通知被拘留人的家属。 第八十四条 公安机关对被拘留的人，应当在拘留后的二十四小时以内进行讯问。在发现不应当拘留的时候，必须立即释放，发给释放证明。 第八十五条 公安机关要求逮捕犯罪嫌疑人的时候，应当写出提请批准逮捕书，连同案卷材料、证据，一并移送同级人民检察院审查批准。必要的时候，人民检察院可以派人参加公安机关对于重大案件的讨论。 第八十六条 人民检察院审查批准逮捕，可以讯问犯罪嫌疑人；有下列情形之一的，应当讯问犯罪嫌疑人： （一）对是否符合逮捕条件有疑问的； （二）犯罪嫌疑人要求向检察人员当面陈述的； （三）侦查活动可能有重大违法行为的。 人民检察院审查批准逮捕，可以询问证人等诉讼参与人，听取辩护律师的意见；辩护律师提出要求的，应当听取辩护律师的意见。 第八十七条 人民检察院审查批准逮捕犯罪嫌疑人由检察长决定。重大案件应当提交检察委员会讨论决定。 第八十八条 人民检察院对于公安机关提请批准逮捕的案件进行审查后，应当根据情况分别作出批准逮捕或者不批准逮捕的决定。对于批准逮捕的决定，公安机关应当立即执行，并且将执行情况及时通知人民检察院。对于不批准逮捕的，人民检察院应当说明理由，需要补充侦查的，应当同时通知公安机关。 第八十九条 公安机关对被拘留的人，认为需要逮捕的，应当在拘留后的三日以内，提请人民检察院审查批准。在特殊情况下，提请审查批准的时间可以延长一日至四日。 对于流窜作案、多次作案、结伙作案的重大嫌疑分子，提请审查批准的时间可以延长至三十日。 人民检察院应当自接到公安机关提请批准逮捕书后的七日以内，作出批准逮捕或者不批准逮捕的决定。人民检察院不批准逮捕的，公安机关应当在接到通知后立即释放，并且将执行情况及时通知人民检察院。对于需要继续侦查，并且符合取保候审、监视居住条件的，依法取保候审或者监视居住。 第九十条 公安机关对人民检察院不批准逮捕的决定，认为有错误的时候，可以要求复议，但是必须将被拘留的人立即释放。如果意见不被接受，可以向上一级人民检察院提请复核。上级人民检察院应当立即复核，作出是否变更的决定，通知下级人民检察院和公安机关执行。 第九十一条 公安机关逮捕人的时候，必须出示逮捕证。 逮捕后，应当立即将被逮捕人送看守所羁押。除无法通知的以外，应当在逮捕后二十四小时以内，通知被逮捕人的家属。 第九十二条 人民法院、人民检察院对于各自决定逮捕的人，公安机关对于经人民检察院批准逮捕的人，都必须在逮捕后的二十四小时以内进行讯问。在发现不应当逮捕的时候，必须立即释放，发给释放证明。 第九十三条 犯罪嫌疑人、被告人被逮捕后，人民检察院仍应当对羁押的必要性进行审查。对不需要继续羁押的，应当建议予以释放或者变更强制措施。有关机关应当在十日以内将处理情况通知人民检察院。 第九十四条 人民法院、人民检察院和公安机关如果发现对犯罪嫌疑人、被告人采取强制措施不当的，应当及时撤销或者变更。公安机关释放被逮捕的人或者变更逮捕措施的，应当通知原批准的人民检察院。 第九十五条 犯罪嫌疑人、被告人及其法定代理人、近亲属或者辩护人有权申请变更强制措施。人民法院、人民检察院和公安机关收到申请后，应当在三日以内作出决定；不同意变更强制措施的，应当告知申请人，并说明不同意的理由。 第九十六条 犯罪嫌疑人、被告人被羁押的案件，不能在本法规定的侦查羁押、审查起诉、一审、二审期限内办结的，对犯罪嫌疑人、被告人应当予以释放；需要继续查证、审理的，对犯罪嫌疑人、被告人可以取保候审或者监视居住。 第九十七条 人民法院、人民检察院或者公安机关对被采取强制措施法定期限届满的犯罪嫌疑人、被告人，应当予以释放、解除取保候审、监视居住或者依法变更强制措施。犯罪嫌疑人、被告人及其法定代理人、近亲属或者辩护人对于人民法院、人民检察院或者公安机关采取强制措施法定期限届满的，有权要求解除强制措施。 第九十八条 人民检察院在审查批准逮捕工作中，如果发现公安机关的侦查活动有违法情况，应当通知公安机关予以纠正，公安机关应当将纠正情况通知人民检察院。 第七章 附带民事诉讼 第九十九条 被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 第一百条 人民法院在必要的时候，可以采取保全措施，查封、扣押或者冻结被告人的财产。附带民事诉讼原告人或者人民检察院可以申请人民法院采取保全措施。人民法院采取保全措施，适用民事诉讼法的有关规定。 第一百零一条 人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。 第一百零二条 附带民事诉讼应当同刑事案件一并审判，只有为了防止刑事案件审判的过分迟延，才可以在刑事案件审判后，由同一审判组织继续审理附带民事诉讼。 第八章 期间、送达 第一百零三条 期间以时、日、月计算。 期间开始的时和日不算在期间以内。 法定期间不包括路途上的时间。上诉状或者其他文件在期满前已经交邮的，不算过期。 期间的最后一日为节假日的，以节假日后的第一日为期满日期，但犯罪嫌疑人、被告人或者罪犯在押期间，应当至期满之日为止，不得因节假日而延长。 第一百零四条 当事人由于不能抗拒的原因或者有其他正当理由而耽误期限的，在障碍消除后五日以内，可以申请继续进行应当在期满以前完成的诉讼活动。 前款申请是否准许，由人民法院裁定。 第一百零五条 送达传票、通知书和其他诉讼文件应当交给收件人本人；如果本人不在，可以交给他的成年家属或者所在单位的负责人员代收。 收件人本人或者代收人拒绝接收或者拒绝签名、盖章的时候，送达人可以邀请他的邻居或者其他见证人到场，说明情况，把文件留在他的住处，在送达证上记明拒绝的事由、送达的日期，由送达人签名，即认为已经送达。 第九章 其他规定 第一百零六条 本法下列用语的含意是： （一）&quot;侦查&quot;是指公安机关、人民检察院在办理案件过程中，依照法律进行的专门调查工作和有关的强制性措施； （二）&quot;当事人&quot;是指被害人、自诉人、犯罪嫌疑人、被告人、附带民事诉讼的原告人和被告人； （三）&quot;法定代理人&quot;是指被代理人的父母、养父母、监护人和负有保护责任的机关、团体的代表； （四）&quot;诉讼参与人&quot;是指当事人、法定代理人、诉讼代理人、辩护人、证人、鉴定人和翻译人员； （五）&quot;诉讼代理人&quot;是指公诉案件的被害人及其法定代理人或者近亲属、自诉案件的自诉人及其法定代理人委托代为参加诉讼的人和附带民事诉讼的当事人及其法定代理人委托代为参加诉讼的人； （六）&quot;近亲属&quot;是指夫、妻、父、母、子、女、同胞兄弟姊妹。 第二编 立案、侦查和提起公诉 第一章 立案 第一百零七条 公安机关或者人民检察院发现犯罪事实或者犯罪嫌疑人，应当按照管辖范围，立案侦查。 第一百零八条 任何单位和个人发现有犯罪事实或者犯罪嫌疑人，有权利也有义务向公安机关、人民检察院或者人民法院报案或者举报。 被害人对侵犯其人身、财产权利的犯罪事实或者犯罪嫌疑人，有权向公安机关、人民检察院或者人民法院报案或者控告。 公安机关、人民检察院或者人民法院对于报案、控告、举报，都应当接受。对于不属于自己管辖的，应当移送主管机关处理，并且通知报案人、控告人、举报人；对于不属于自己管辖而又必须采取紧急措施的，应当先采取紧急措施，然后移送主管机关。 犯罪人向公安机关、人民检察院或者人民法院自首的，适用第三款规定。 第一百零九条 报案、控告、举报可以用书面或者口头提出。接受口头报案、控告、举报的工作人员，应当写成笔录，经宣读无误后，由报案人、控告人、举报人签名或者盖章。 接受控告、举报的工作人员，应当向控告人、举报人说明诬告应负的法律责任。但是，只要不是捏造事实，伪造证据，即使控告、举报的事实有出入，甚至是错告的，也要和诬告严格加以区别。 公安机关、人民检察院或者人民法院应当保障报案人、控告人、举报人及其近亲属的安全。报案人、控告人、举报人如果不愿公开自己的姓名和报案、控告、举报的行为，应当为他保守秘密。 第一百一十条 人民法院、人民检察院或者公安机关对于报案、控告、举报和自首的材料，应当按照管辖范围，迅速进行审查，认为有犯罪事实需要追究刑事责任的时候，应当立案；认为没有犯罪事实，或者犯罪事实显著轻微，不需要追究刑事责任的时候，不予立案，并且将不立案的原因通知控告人。控告人如果不服，可以申请复议。 第一百一十一条 人民检察院认为公安机关对应当立案侦查的案件而不立案侦查的，或者被害人认为公安机关对应当立案侦查的案件而不立案侦查，向人民检察院提出的，人民检察院应当要求公安机关说明不立案的理由。人民检察院认为公安机关不立案理由不能成立的，应当通知公安机关立案，公安机关接到通知后应当立案。 第一百一十二条 对于自诉案件，被害人有权向人民法院直接起诉。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权向人民法院起诉。人民法院应当依法受理。 第二章 侦查 第一节 一般规定 第一百一十三条 公安机关对已经立案的刑事案件，应当进行侦查，收集、调取犯罪嫌疑人有罪或者无罪、罪轻或者罪重的证据材料。对现行犯或者重大嫌疑分子可以依法先行拘留，对符合逮捕条件的犯罪嫌疑人，应当依法逮捕。 第一百一十四条 公安机关经过侦查，对有证据证明有犯罪事实的案件，应当进行预审，对收集、调取的证据材料予以核实。 第一百一十五条 当事人和辩护人、诉讼代理人、利害关系人对于司法机关及其工作人员有下列行为之一的，有权向该机关申诉或者控告： （一）采取强制措施法定期限届满，不予以释放、解除或者变更的； （二）应当退还取保候审保证金不退还的； （三）对与案件无关的财物采取查封、扣押、冻结措施的； （四）应当解除查封、扣押、冻结不解除的； （五）贪污、挪用、私分、调换、违反规定使用查封、扣押、冻结的财物的。 受理申诉或者控告的机关应当及时处理。对处理不服的，可以向同级人民检察院申诉；人民检察院直接受理的案件，可以向上一级人民检察院申诉。人民检察院对申诉应当及时进行审查，情况属实的，通知有关机关予以纠正。 第二节 讯问犯罪嫌疑人 第一百一十六条 讯问犯罪嫌疑人必须由人民检察院或者公安机关的侦查人员负责进行。讯问的时候，侦查人员不得少于二人。 犯罪嫌疑人被送交看守所羁押以后，侦查人员对其进行讯问，应当在看守所内进行。 第一百一十七条 对不需要逮捕、拘留的犯罪嫌疑人，可以传唤到犯罪嫌疑人所在市、县内的指定地点或者到他的住处进行讯问，但是应当出示人民检察院或者公安机关的证明文件。对在现场发现的犯罪嫌疑人，经出示工作证件，可以口头传唤，但应当在讯问笔录中注明。 传唤、拘传持续的时间不得超过十二小时；案情特别重大、复杂，需要采取拘留、逮捕措施的，传唤、拘传持续的时间不得超过二十四小时。 不得以连续传唤、拘传的形式变相拘禁犯罪嫌疑人。传唤、拘传犯罪嫌疑人，应当保证犯罪嫌疑人的饮食和必要的休息时间。 第一百一十八条 侦查人员在讯问犯罪嫌疑人的时候，应当首先讯问犯罪嫌疑人是否有犯罪行为，让他陈述有罪的情节或者无罪的辩解，然后向他提出问题。犯罪嫌疑人对侦查人员的提问，应当如实回答。但是对与本案无关的问题，有拒绝回答的权利。 侦查人员在讯问犯罪嫌疑人的时候，应当告知犯罪嫌疑人如实供述自己罪行可以从宽处理的法律规定。 第一百一十九条 讯问聋、哑的犯罪嫌疑人，应当有通晓聋、哑手势的人参加，并且将这种情况记明笔录。 第一百二十条 讯问笔录应当交犯罪嫌疑人核对，对于没有阅读能力的，应当向他宣读。如果记载有遗漏或者差错，犯罪嫌疑人可以提出补充或者改正。犯罪嫌疑人承认笔录没有错误后，应当签名或者盖章。侦查人员也应当在笔录上签名。犯罪嫌疑人请求自行书写供述的，应当准许。必要的时候，侦查人员也可以要犯罪嫌疑人亲笔书写供词。 第一百二十一条 侦查人员在讯问犯罪嫌疑人的时候，可以对讯问过程进行录音或者录像；对于可能判处无期徒刑、死刑的案件或者其他重大犯罪案件，应当对讯问过程进行录音或者录像。 录音或者录像应当全程进行，保持完整性。 第三节 询问证人 第一百二十二条 侦查人员询问证人，可以在现场进行，也可以到证人所在单位、住处或者证人提出的地点进行，在必要的时候，可以通知证人到人民检察院或者公安机关提供证言。在现场询问证人，应当出示工作证件，到证人所在单位、住处或者证人提出的地点询问证人，应当出示人民检察院或者公安机关的证明文件。 询问证人应当个别进行。 第一百二十三条 询问证人，应当告知他应当如实地提供证据、证言和有意作伪证或者隐匿罪证要负的法律责任。 第一百二十四条 本法第一百二十条的规定，也适用于询问证人。 第一百二十五条 询问被害人，适用本节各条规定。 第四节 勘验、检查 第一百二十六条 侦查人员对于与犯罪有关的场所、物品、人身、尸体应当进行勘验或者检查。在必要的时候，可以指派或者聘请具有专门知识的人，在侦查人员的主持下进行勘验、检查。 第一百二十七条 任何单位和个人，都有义务保护犯罪现场，并且立即通知公安机关派员勘验。 第一百二十八条 侦查人员执行勘验、检查，必须持有人民检察院或者公安机关的证明文件。 第一百二十九条 对于死因不明的尸体，公安机关有权决定解剖，并且通知死者家属到场。 第一百三十条 为了确定被害人、犯罪嫌疑人的某些特征、伤害情况或者生理状态，可以对人身进行检查，可以提取指纹信息，采集血液、尿液等生物样本。 犯罪嫌疑人如果拒绝检查，侦查人员认为必要的时候，可以强制检查。 检查妇女的身体，应当由女工作人员或者医师进行。 第一百三十一条 勘验、检查的情况应当写成笔录，由参加勘验、检查的人和见证人签名或者盖章。 第一百三十二条 人民检察院审查案件的时候，对公安机关的勘验、检查，认为需要复验、复查时，可以要求公安机关复验、复查，并且可以派检察人员参加。 第一百三十三条 为了查明案情，在必要的时候，经公安机关负责人批准，可以进行侦查实验。 侦查实验的情况应当写成笔录，由参加实验的人签名或者盖章。 侦查实验，禁止一切足以造成危险、侮辱人格或者有伤风化的行为。 第五节 搜 查 第一百三十四条 为了收集犯罪证据、查获犯罪人，侦查人员可以对犯罪嫌疑人以及可能隐藏罪犯或者犯罪证据的人的身体、物品、住处和其他有关的地方进行搜查。 第一百三十五条 任何单位和个人，有义务按照人民检察院和公安机关的要求，交出可以证明犯罪嫌疑人有罪或者无罪的物证、书证、视听资料等证据。 第一百三十六条 进行搜查，必须向被搜查人出示搜查证。 在执行逮捕、拘留的时候，遇有紧急情况，不另用搜查证也可以进行搜查。 第一百三十七条 在搜查的时候，应当有被搜查人或者他的家属，邻居或者其他见证人在场。 搜查妇女的身体，应当由女工作人员进行。 第一百三十八条 搜查的情况应当写成笔录，由侦查人员和被搜查人或者他的家属，邻居或者其他见证人签名或者盖章。如果被搜查人或者他的家属在逃或者拒绝签名、盖章，应当在笔录上注明。 第六节 查封、扣押物证、书证 第一百三十九条 在侦查活动中发现的可用以证明犯罪嫌疑人有罪或者无罪的各种财物、文件，应当查封、扣押；与案件无关的财物、文件，不得查封、扣押。 对查封、扣押的财物、文件，要妥善保管或者封存，不得使用、调换或者损毁。 第一百四十条 对查封、扣押的财物、文件，应当会同在场见证人和被查封、扣押财物、文件持有人查点清楚，当场开列清单一式二份，由侦查人员、见证人和持有人签名或者盖章，一份交给持有人，另一份附卷备查。 第一百四十一条 侦查人员认为需要扣押犯罪嫌疑人的邮件、电报的时候，经公安机关或者人民检察院批准，即可通知邮电机关将有关的邮件、电报检交扣押。 不需要继续扣押的时候，应即通知邮电机关。 第一百四十二条 人民检察院、公安机关根据侦查犯罪的需要，可以依照规定查询、冻结犯罪嫌疑人的存款、汇款、债券、股票、基金份额等财产。有关单位和个人应当配合。 犯罪嫌疑人的存款、汇款、债券、股票、基金份额等财产已被冻结的，不得重复冻结。 第一百四十三条 对查封、扣押的财物、文件、邮件、电报或者冻结的存款、汇款、债券、股票、基金份额等财产，经查明确实与案件无关的，应当在三日以内解除查封、扣押、冻结，予以退还。 第七节 鉴定 第一百四十四条 为了查明案情，需要解决案件中某些专门性问题的时候，应当指派、聘请有专门知识的人进行鉴定。 第一百四十五条 鉴定人进行鉴定后，应当写出鉴定意见，并且签名。 鉴定人故意作虚假鉴定的，应当承担法律责任。 第一百四十六条 侦查机关应当将用作证据的鉴定意见告知犯罪嫌疑人、被害人。如果犯罪嫌疑人、被害人提出申请，可以补充鉴定或者重新鉴定。 第一百四十七条 对犯罪嫌疑人作精神病鉴定的期间不计入办案期限。 第八节 技术侦查措施 第一百四十八条 公安机关在立案后，对于危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪、重大毒品犯罪或者其他严重危害社会的犯罪案件，根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施。 人民检察院在立案后，对于重大的贪污、贿赂犯罪案件以及利用职权实施的严重侵犯公民人身权利的重大犯罪案件，根据侦查犯罪的需要，经过严格的批准手续，可以采取技术侦查措施，按照规定交有关机关执行。 追捕被通缉或者批准、决定逮捕的在逃的犯罪嫌疑人、被告人，经过批准，可以采取追捕所必需的技术侦查措施。 第一百四十九条 批准决定应当根据侦查犯罪的需要，确定采取技术侦查措施的种类和适用对象。批准决定自签发之日起三个月以内有效。对于不需要继续采取技术侦查措施的，应当及时解除；对于复杂、疑难案件，期限届满仍有必要继续采取技术侦查措施的，经过批准，有效期可以延长，每次不得超过三个月。 第一百五十条 采取技术侦查措施，必须严格按照批准的措施种类、适用对象和期限执行。 侦查人员对采取技术侦查措施过程中知悉的国家秘密、商业秘密和个人隐私，应当保密；对采取技术侦查措施获取的与案件无关的材料，必须及时销毁。 采取技术侦查措施获取的材料，只能用于对犯罪的侦查、起诉和审判，不得用于其他用途。 公安机关依法采取技术侦查措施，有关单位和个人应当配合，并对有关情况予以保密。 第一百五十一条 为了查明案情，在必要的时候，经公安机关负责人决定，可以由有关人员隐匿其身份实施侦查。但是，不得诱使他人犯罪，不得采用可能危害公共安全或者发生重大人身危险的方法。 对涉及给付毒品等违禁品或者财物的犯罪活动，公安机关根据侦查犯罪的需要，可以依照规定实施控制下交付。 第一百五十二条 依照本节规定采取侦查措施收集的材料在刑事诉讼中可以作为证据使用。如果使用该证据可能危及有关人员的人身安全，或者可能产生其他严重后果的，应当采取不暴露有关人员身份、技术方法等保护措施，必要的时候，可以由审判人员在庭外对证据进行核实。 第九节 通缉 第一百五十三条 应当逮捕的犯罪嫌疑人如果在逃，公安机关可以发布通缉令，采取有效措施，追捕归案。 各级公安机关在自己管辖的地区以内，可以直接发布通缉令；超出自己管辖的地区，应当报请有权决定的上级机关发布。 第十节 侦查终结 第一百五十四条 对犯罪嫌疑人逮捕后的侦查羁押期限不得超过二个月。案情复杂、期限届满不能终结的案件，可以经上一级人民检察院批准延长一个月。 第一百五十五条 因为特殊原因，在较长时间内不宜交付审判的特别重大复杂的案件，由最高人民检察院报请全国人民代表大会常务委员会批准延期审理。 第一百五十六条 下列案件在本法第一百五十四条规定的期限届满不能侦查终结的，经省、自治区、直辖市人民检察院批准或者决定，可以延长二个月： （一）交通十分不便的边远地区的重大复杂案件； （二）重大的犯罪集团案件； （三）流窜作案的重大复杂案件； （四）犯罪涉及面广，取证困难的重大复杂案件。 第一百五十七条 对犯罪嫌疑人可能判处十年有期徒刑以上刑罚，依照本法第一百五十六条规定延长期限届满，仍不能侦查终结的，经省、自治区、直辖市人民检察院批准或者决定，可以再延长二个月。 第一百五十八条 在侦查期间，发现犯罪嫌疑人另有重要罪行的，自发现之日起依照本法第一百五十四条的规定重新计算侦查羁押期限。 犯罪嫌疑人不讲真实姓名、住址，身份不明的，应当对其身份进行调查，侦查羁押期限自查清其身份之日起计算，但是不得停止对其犯罪行为的侦查取证。对于犯罪事实清楚，证据确实、充分，确实无法查明其身份的，也可以按其自报的姓名起诉、审判。 第一百五十九条 在案件侦查终结前，辩护律师提出要求的，侦查机关应当听取辩护律师的意见，并记录在案。辩护律师提出书面意见的，应当附卷。 第一百六十条 公安机关侦查终结的案件，应当做到犯罪事实清楚，证据确实、充分，并且写出起诉意见书，连同案卷材料、证据一并移送同级人民检察院审查决定；同时将案件移送情况告知犯罪嫌疑人及其辩护律师。 第一百六十一条 在侦查过程中，发现不应对犯罪嫌疑人追究刑事责任的，应当撤销案件；犯罪嫌疑人已被逮捕的，应当立即释放，发给释放证明，并且通知原批准逮捕的人民检察院。 第十一节 人民检察院对直接受理的案件的侦查 第一百六十二条 人民检察院对直接受理的案件的侦查适用本章规定。 第一百六十三条 人民检察院直接受理的案件中符合本法第七十九条、第八十条第四项、第五项规定情形，需要逮捕、拘留犯罪嫌疑人的，由人民检察院作出决定，由公安机关执行。 第一百六十四条 人民检察院对直接受理的案件中被拘留的人，应当在拘留后的二十四小时以内进行讯问。在发现不应当拘留的时候，必须立即释放，发给释放证明。 第一百六十五条 人民检察院对直接受理的案件中被拘留的人，认为需要逮捕的，应当在十四日以内作出决定。在特殊情况下，决定逮捕的时间可以延长一日至三日。对不需要逮捕的，应当立即释放；对需要继续侦查，并且符合取保候审、监视居住条件的，依法取保候审或者监视居住。 第一百六十六条 人民检察院侦查终结的案件，应当作出提起公诉、不起诉或者撤销案件的决定。 第三章 提起公诉 第一百六十七条 凡需要提起公诉的案件，一律由人民检察院审查决定。 第一百六十八条 人民检察院审查案件的时候，必须查明： （一）犯罪事实、情节是否清楚，证据是否确实、充分，犯罪性质和罪名的认定是否正确； （二）有无遗漏罪行和其他应当追究刑事责任的人； （三）是否属于不应追究刑事责任的； （四）有无附带民事诉讼； （五）侦查活动是否合法。 第一百六十九条 人民检察院对于公安机关移送起诉的案件，应当在一个月以内作出决定，重大、复杂的案件，可以延长半个月。 人民检察院审查起诉的案件，改变管辖的，从改变后的人民检察院收到案件之日起计算审查起诉期限。 第一百七十条 人民检察院审查案件，应当讯问犯罪嫌疑人，听取辩护人、被害人及其诉讼代理人的意见，并记录在案。辩护人、被害人及其诉讼代理人提出书面意见的，应当附卷。 第一百七十一条 人民检察院审查案件，可以要求公安机关提供法庭审判所必需的证据材料；认为可能存在本法第五十四条规定的以非法方法收集证据情形的，可以要求其对证据收集的合法性作出说明。 人民检察院审查案件，对于需要补充侦查的，可以退回公安机关补充侦查，也可以自行侦查。 对于补充侦查的案件，应当在一个月以内补充侦查完毕。补充侦查以二次为限。补充侦查完毕移送人民检察院后，人民检察院重新计算审查起诉期限。 对于二次补充侦查的案件，人民检察院仍然认为证据不足，不符合起诉条件的，应当作出不起诉的决定。 第一百七十二条 人民检察院认为犯罪嫌疑人的犯罪事实已经查清，证据确实、充分，依法应当追究刑事责任的，应当作出起诉决定，按照审判管辖的规定，向人民法院提起公诉，并将案卷材料、证据移送人民法院。 第一百七十三条 犯罪嫌疑人没有犯罪事实，或者有本法第十五条规定的情形之一的，人民检察院应当作出不起诉决定。 对于犯罪情节轻微，依照刑法规定不需要判处刑罚或者免除刑罚的，人民检察院可以作出不起诉决定。 人民检察院决定不起诉的案件，应当同时对侦查中查封、扣押、冻结的财物解除查封、扣押、冻结。对被不起诉人需要给予行政处罚、行政处分或者需要没收其违法所得的，人民检察院应当提出检察意见，移送有关主管机关处理。有关主管机关应当将处理结果及时通知人民检察院。 第一百七十四条 不起诉的决定，应当公开宣布，并且将不起诉决定书送达被不起诉人和他的所在单位。如果被不起诉人在押，应当立即释放。 第一百七十五条 对于公安机关移送起诉的案件，人民检察院决定不起诉的，应当将不起诉决定书送达公安机关。公安机关认为不起诉的决定有错误的时候，可以要求复议，如果意见不被接受，可以向上一级人民检察院提请复核。 第一百七十六条 对于有被害人的案件，决定不起诉的，人民检察院应当将不起诉决定书送达被害人。被害人如果不服，可以自收到决定书后七日以内向上一级人民检察院申诉，请求提起公诉。人民检察院应当将复查决定告知被害人。对人民检察院维持不起诉决定的，被害人可以向人民法院起诉。被害人也可以不经申诉，直接向人民法院起诉。人民法院受理案件后，人民检察院应当将有关案件材料移送人民法院。 第一百七十七条 对于人民检察院依照本法第一百七十三条第二款规定作出的不起诉决定，被不起诉人如果不服，可以自收到决定书后七日以内向人民检察院申诉。人民检察院应当作出复查决定，通知被不起诉的人，同时抄送公安机关。 第三编 审判 第一章 审判组织 第一百七十八条 基层人民法院、中级人民法院审判第一审案件，应当由审判员三人或者由审判员和人民陪审员共三人组成合议庭进行，但是基层人民法院适用简易程序的案件可以由审判员一人独任审判。 高级人民法院、最高人民法院审判第一审案件，应当由审判员三人至七人或者由审判员和人民陪审员共三人至七人组成合议庭进行。 人民陪审员在人民法院执行职务，同审判员有同等的权利。 人民法院审判上诉和抗诉案件，由审判员三人至五人组成合议庭进行。 合议庭的成员人数应当是单数。 合议庭由院长或者庭长指定审判员一人担任审判长。院长或者庭长参加审判案件的时候，自己担任审判长。 第一百七十九条 合议庭进行评议的时候，如果意见分歧，应当按多数人的意见作出决定，但是少数人的意见应当写入笔录。评议笔录由合议庭的组成人员签名。 第一百八十条 合议庭开庭审理并且评议后，应当作出判决。对于疑难、复杂、重大的案件，合议庭认为难以作出决定的，由合议庭提请院长决定提交审判委员会讨论决定。审判委员会的决定，合议庭应当执行。 第二章 第一审程序 第一节 公诉案件 第一百八十一条 人民法院对提起公诉的案件进行审查后，对于起诉书中有明确的指控犯罪事实的，应当决定开庭审判。 第一百八十二条 人民法院决定开庭审判后，应当确定合议庭的组成人员，将人民检察院的起诉书副本至迟在开庭十日以前送达被告人及其辩护人。 在开庭以前，审判人员可以召集公诉人、当事人和辩护人、诉讼代理人，对回避、出庭证人名单、非法证据排除等与审判相关的问题，了解情况，听取意见。 人民法院确定开庭日期后，应当将开庭的时间、地点通知人民检察院，传唤当事人，通知辩护人、诉讼代理人、证人、鉴定人和翻译人员，传票和通知书至迟在开庭三日以前送达。公开审判的案件，应当在开庭三日以前先期公布案由、被告人姓名、开庭时间和地点。 上述活动情形应当写入笔录，由审判人员和书记员签名。 第一百八十三条 人民法院审判第一审案件应当公开进行。但是有关国家秘密或者个人隐私的案件，不公开审理；涉及商业秘密的案件，当事人申请不公开审理的，可以不公开审理。 不公开审理的案件，应当当庭宣布不公开审理的理由。 第一百八十四条 人民法院审判公诉案件，人民检察院应当派员出席法庭支持公诉。 第一百八十五条 开庭的时候，审判长查明当事人是否到庭，宣布案由；宣布合议庭的组成人员、书记员、公诉人、辩护人、诉讼代理人、鉴定人和翻译人员的名单；告知当事人有权对合议庭组成人员、书记员、公诉人、鉴定人和翻译人员申请回避；告知被告人享有辩护权利。 第一百八十六条 公诉人在法庭上宣读起诉书后，被告人、被害人可以就起诉书指控的犯罪进行陈述，公诉人可以讯问被告人。 被害人、附带民事诉讼的原告人和辩护人、诉讼代理人，经审判长许可，可以向被告人发问。 审判人员可以讯问被告人。 第一百八十七条 公诉人、当事人或者辩护人、诉讼代理人对证人证言有异议，且该证人证言对案件定罪量刑有重大影响，人民法院认为证人有必要出庭作证的，证人应当出庭作证。 人民警察就其执行职务时目击的犯罪情况作为证人出庭作证，适用前款规定。 公诉人、当事人或者辩护人、诉讼代理人对鉴定意见有异议，人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为定案的根据。 第一百八十八条 经人民法院通知，证人没有正当理由不出庭作证的，人民法院可以强制其到庭，但是被告人的配偶、父母、子女除外。 证人没有正当理由拒绝出庭或者出庭后拒绝作证的，予以训诫，情节严重的，经院长批准，处以十日以下的拘留。被处罚人对拘留决定不服的，可以向上一级人民法院申请复议。复议期间不停止执行。 第一百八十九条 证人作证，审判人员应当告知他要如实地提供证言和有意作伪证或者隐匿罪证要负的法律责任。公诉人、当事人和辩护人、诉讼代理人经审判长许可，可以对证人、鉴定人发问。审判长认为发问的内容与案件无关的时候，应当制止。 审判人员可以询问证人、鉴定人。 第一百九十条 公诉人、辩护人应当向法庭出示物证，让当事人辨认，对未到庭的证人的证言笔录、鉴定人的鉴定意见、勘验笔录和其他作为证据的文书，应当当庭宣读。审判人员应当听取公诉人、当事人和辩护人、诉讼代理人的意见。 第一百九十一条 法庭审理过程中，合议庭对证据有疑问的，可以宣布休庭，对证据进行调查核实。 人民法院调查核实证据，可以进行勘验、检查、查封、扣押、鉴定和查询、冻结。 第一百九十二条 法庭审理过程中，当事人和辩护人、诉讼代理人有权申请通知新的证人到庭，调取新的物证，申请重新鉴定或者勘验。 公诉人、当事人和辩护人、诉讼代理人可以申请法庭通知有专门知识的人出庭，就鉴定人作出的鉴定意见提出意见。 法庭对于上述申请，应当作出是否同意的决定。 第二款规定的有专门知识的人出庭，适用鉴定人的有关规定。 第一百九十三条 法庭审理过程中，对与定罪、量刑有关的事实、证据都应当进行调查、辩论。 经审判长许可，公诉人、当事人和辩护人、诉讼代理人可以对证据和案件情况发表意见并且可以互相辩论。 审判长在宣布辩论终结后，被告人有最后陈述的权利。 第一百九十四条 在法庭审判过程中，如果诉讼参与人或者旁听人员违反法庭秩序，审判长应当警告制止。对不听制止的，可以强行带出法庭；情节严重的，处以一千元以下的罚款或者十五日以下的拘留。罚款、拘留必须经院长批准。被处罚人对罚款、拘留的决定不服的，可以向上一级人民法院申请复议。复议期间不停止执行。 对聚众哄闹、冲击法庭或者侮辱、诽谤、威胁、殴打司法工作人员或者诉讼参与人，严重扰乱法庭秩序，构成犯罪的，依法追究刑事责任。 第一百九十五条 在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 第一百九十六条 宣告判决，一律公开进行。 当庭宣告判决的，应当在五日以内将判决书送达当事人和提起公诉的人民检察院；定期宣告判决的，应当在宣告后立即将判决书送达当事人和提起公诉的人民检察院。判决书应当同时送达辩护人、诉讼代理人。 第一百九十七条 判决书应当由审判人员和书记员署名，并且写明上诉的期限和上诉的法院。 第一百九十八条 在法庭审判过程中，遇有下列情形之一，影响审判进行的，可以延期审理： （一）需要通知新的证人到庭，调取新的物证，重新鉴定或者勘验的； （二）检察人员发现提起公诉的案件需要补充侦查，提出建议的； （三）由于申请回避而不能进行审判的。 第一百九十九条 依照本法第一百九十八条第二项的规定延期审理的案件，人民检察院应当在一个月以内补充侦查完毕。 第二百条 在审判过程中，有下列情形之一，致使案件在较长时间内无法继续审理的，可以中止审理： （一）被告人患有严重疾病，无法出庭的； （二）被告人脱逃的； （三）自诉人患有严重疾病，无法出庭，未委托诉讼代理人出庭的； （四）由于不能抗拒的原因。 中止审理的原因消失后，应当恢复审理。中止审理的期间不计入审理期限。 第二百零一条 法庭审判的全部活动，应当由书记员写成笔录，经审判长审阅后，由审判长和书记员签名。 法庭笔录中的证人证言部分，应当当庭宣读或者交给证人阅读。证人在承认没有错误后，应当签名或者盖章。 法庭笔录应当交给当事人阅读或者向他宣读。当事人认为记载有遗漏或者差错的，可以请求补充或者改正。当事人承认没有错误后，应当签名或者盖章。 第二百零二条 人民法院审理公诉案件，应当在受理后二个月以内宣判，至迟不得超过三个月。对于可能判处死刑的案件或者附带民事诉讼的案件，以及有本法第一百五十六条规定情形之一的，经上一级人民法院批准，可以延长三个月；因特殊情况还需要延长的，报请最高人民法院批准。 人民法院改变管辖的案件，从改变后的人民法院收到案件之日起计算审理期限。 人民检察院补充侦查的案件，补充侦查完毕移送人民法院后，人民法院重新计算审理期限。 第二百零三条 人民检察院发现人民法院审理案件违反法律规定的诉讼程序，有权向人民法院提出纠正意见。 第二节 自诉案件 第二百零四条 自诉案件包括下列案件： （一）告诉才处理的案件； （二）被害人有证据证明的轻微刑事案件； （三）被害人有证据证明对被告人侵犯自己人身、财产权利的行为应当依法追究刑事责任，而公安机关或者人民检察院不予追究被告人刑事责任的案件。 第二百零五条 人民法院对于自诉案件进行审查后，按照下列情形分别处理： （一）犯罪事实清楚，有足够证据的案件，应当开庭审判； （二）缺乏罪证的自诉案件，如果自诉人提不出补充证据，应当说服自诉人撤回自诉，或者裁定驳回。 自诉人经两次依法传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，按撤诉处理。 法庭审理过程中，审判人员对证据有疑问，需要调查核实的，适用本法第一百九十一条的规定。 第二百零六条 人民法院对自诉案件，可以进行调解；自诉人在宣告判决前，可以同被告人自行和解或者撤回自诉。本法第二百零四条第三项规定的案件不适用调解。 人民法院审理自诉案件的期限，被告人被羁押的，适用本法第二百零二条第一款、第二款的规定；未被羁押的，应当在受理后六个月以内宣判。 第二百零七条 自诉案件的被告人在诉讼过程中，可以对自诉人提起反诉。反诉适用自诉的规定。 第三节 简易程序 第二百零八条 基层人民法院管辖的案件，符合下列条件的，可以适用简易程序审判： （一）案件事实清楚、证据充分的； （二）被告人承认自己所犯罪行，对指控的犯罪事实没有异议的； （三）被告人对适用简易程序没有异议的。 人民检察院在提起公诉的时候，可以建议人民法院适用简易程序。 第二百零九条 有下列情形之一的，不适用简易程序： （一）被告人是盲、聋、哑人，或者是尚未完全丧失辨认或者控制自己行为能力的精神病人的； （二）有重大社会影响的； （三）共同犯罪案件中部分被告人不认罪或者对适用简易程序有异议的； （四）其他不宜适用简易程序审理的。 第二百一十条 适用简易程序审理案件，对可能判处三年有期徒刑以下刑罚的，可以组成合议庭进行审判，也可以由审判员一人独任审判；对可能判处的有期徒刑超过三年的，应当组成合议庭进行审判。 适用简易程序审理公诉案件，人民检察院应当派员出席法庭。 第二百一十一条 适用简易程序审理案件，审判人员应当询问被告人对指控的犯罪事实的意见，告知被告人适用简易程序审理的法律规定，确认被告人是否同意适用简易程序审理。 第二百一十二条 适用简易程序审理案件，经审判人员许可，被告人及其辩护人可以同公诉人、自诉人及其诉讼代理人互相辩论。 第二百一十三条 适用简易程序审理案件，不受本章第一节关于送达期限、讯问被告人、询问证人、鉴定人、出示证据、法庭辩论程序规定的限制。但在判决宣告前应当听取被告人的最后陈述意见。 第二百一十四条 适用简易程序审理案件，人民法院应当在受理后二十日以内审结；对可能判处的有期徒刑超过三年的，可以延长至一个半月。 第二百一十五条 人民法院在审理过程中，发现不宜适用简易程序的，应当按照本章第一节或者第二节的规定重新审理。 第三章 第二审程序 第二百一十六条 被告人、自诉人和他们的法定代理人，不服地方各级人民法院第一审的判决、裁定，有权用书状或者口头向上一级人民法院上诉。被告人的辩护人和近亲属，经被告人同意，可以提出上诉。 附带民事诉讼的当事人和他们的法定代理人，可以对地方各级人民法院第一审的判决、裁定中的附带民事诉讼部分，提出上诉。 对被告人的上诉权，不得以任何借口加以剥夺。 第二百一十七条 地方各级人民检察院认为本级人民法院第一审的判决、裁定确有错误的时候，应当向上一级人民法院提出抗诉。 第二百一十八条 被害人及其法定代理人不服地方各级人民法院第一审的判决的，自收到判决书后五日以内，有权请求人民检察院提出抗诉。人民检察院自收到被害人及其法定代理人的请求后五日以内，应当作出是否抗诉的决定并且答复请求人。 第二百一十九条 不服判决的上诉和抗诉的期限为十日，不服裁定的上诉和抗诉的期限为五日，从接到判决书、裁定书的第二日起算。 第二百二十条 被告人、自诉人、附带民事诉讼的原告人和被告人通过原审人民法院提出上诉的，原审人民法院应当在三日以内将上诉状连同案卷、证据移送上一级人民法院，同时将上诉状副本送交同级人民检察院和对方当事人。 被告人、自诉人、附带民事诉讼的原告人和被告人直接向第二审人民法院提出上诉的，第二审人民法院应当在三日以内将上诉状交原审人民法院送交同级人民检察院和对方当事人。 第二百二十一条 地方各级人民检察院对同级人民法院第一审判决、裁定的抗诉，应当通过原审人民法院提出抗诉书，并且将抗诉书抄送上一级人民检察院。原审人民法院应当将抗诉书连同案卷、证据移送上一级人民法院，并且将抗诉书副本送交当事人。 上级人民检察院如果认为抗诉不当，可以向同级人民法院撤回抗诉，并且通知下级人民检察院。 第二百二十二条 第二审人民法院应当就第一审判决认定的事实和适用法律进行全面审查，不受上诉或者抗诉范围的限制。 共同犯罪的案件只有部分被告人上诉的，应当对全案进行审查，一并处理。 第二百二十三条 第二审人民法院对于下列案件，应当组成合议庭，开庭审理： （一）被告人、自诉人及其法定代理人对第一审认定的事实、证据提出异议，可能影响定罪量刑的上诉案件； （二）被告人被判处死刑的上诉案件； （三）人民检察院抗诉的案件； （四）其他应当开庭审理的案件。 第二审人民法院决定不开庭审理的，应当讯问被告人，听取其他当事人、辩护人、诉讼代理人的意见。 第二审人民法院开庭审理上诉、抗诉案件，可以到案件发生地或者原审人民法院所在地进行。 第二百二十四条 人民检察院提出抗诉的案件或者第二审人民法院开庭审理的公诉案件，同级人民检察院都应当派员出席法庭。第二审人民法院应当在决定开庭审理后及时通知人民检察院查阅案卷。人民检察院应当在一个月以内查阅完毕。人民检察院查阅案卷的时间不计入审理期限。 第二百二十五条 第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第二百二十六条 第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。 人民检察院提出抗诉或者自诉人提出上诉的，不受前款规定的限制。 第二百二十七条 第二审人民法院发现第一审人民法院的审理有下列违反法律规定的诉讼程序的情形之一的，应当裁定撤销原判，发回原审人民法院重新审判： （一）违反本法有关公开审判的规定的； （二）违反回避制度的； （三）剥夺或者限制了当事人的法定诉讼权利，可能影响公正审判的； （四）审判组织的组成不合法的； （五）其他违反法律规定的诉讼程序，可能影响公正审判的。 第二百二十八条 原审人民法院对于发回重新审判的案件，应当另行组成合议庭，依照第一审程序进行审判。对于重新审判后的判决，依照本法第二百一十六条、第二百一十七条、第二百一十八条的规定可以上诉、抗诉。 第二百二十九条 第二审人民法院对不服第一审裁定的上诉或者抗诉，经过审查后，应当参照本法第二百二十五条、第二百二十七条和第二百二十八条的规定，分别情形用裁定驳回上诉、抗诉，或者撤销、变更原裁定。 第二百三十条 第二审人民法院发回原审人民法院重新审判的案件，原审人民法院从收到发回的案件之日起，重新计算审理期限。 第二百三十一条 第二审人民法院审判上诉或者抗诉案件的程序，除本章已有规定的以外，参照第一审程序的规定进行。 第二百三十二条 第二审人民法院受理上诉、抗诉案件，应当在二个月以内审结。对于可能判处死刑的案件或者附带民事诉讼的案件，以及有本法第一百五十六条规定情形之一的，经省、自治区、直辖市高级人民法院批准或者决定，可以延长二个月；因特殊情况还需要延长的，报请最高人民法院批准。 最高人民法院受理上诉、抗诉案件的审理期限，由最高人民法院决定。 第二百三十三条 第二审的判决、裁定和最高人民法院的判决、裁定，都是终审的判决、裁定。 第二百三十四条 公安机关、人民检察院和人民法院对查封、扣押、冻结的犯罪嫌疑人、被告人的财物及其孳息，应当妥善保管，以供核查，并制作清单，随案移送。任何单位和个人不得挪用或者自行处理。对被害人的合法财产，应当及时返还。对违禁品或者不宜长期保存的物品，应当依照国家有关规定处理。 对作为证据使用的实物应当随案移送，对不宜移送的，应当将其清单、 照片 或者其他证明文件随案移送。 人民法院作出的判决，应当对查封、扣押、冻结的财物及其孳息作出处理。 人民法院作出的判决生效以后，有关机关应当根据判决对查封、扣押、冻结的财物及其孳息进行处理。对查封、扣押、冻结的赃款赃物及其孳息，除依法返还被害人的以外，一律上缴国库。 司法工作人员贪污、挪用或者私自处理查封、扣押、冻结的财物及其孳息的，依法追究刑事责任；不构成犯罪的，给予处分。 第四章 死刑复核程序 第二百三十五条 死刑由最高人民法院核准。 第二百三十六条 中级人民法院判处死刑的第一审案件，被告人不上诉的，应当由高级人民法院复核后，报请最高人民法院核准。高级人民法院不同意判处死刑的，可以提审或者发回重新审判。 高级人民法院判处死刑的第一审案件被告人不上诉的，和判处死刑的第二审案件，都应当报请最高人民法院核准。 第二百三十七条 中级人民法院判处死刑缓期二年执行的案件，由高级人民法院核准。 第二百三十八条 最高人民法院复核死刑案件，高级人民法院复核死刑缓期执行的案件，应当由审判员三人组成合议庭进行。 第二百三十九条 最高人民法院复核死刑案件，应当作出核准或者不核准死刑的裁定。对于不核准死刑的，最高人民法院可以发回重新审判或者予以改判。 第二百四十条 最高人民法院复核死刑案件，应当讯问被告人，辩护律师提出要求的，应当听取辩护律师的意见。 在复核死刑案件过程中，最高人民检察院可以向最高人民法院提出意见。最高人民法院应当将死刑复核结果通报最高人民检察院。 第五章 审判监督程序 第二百四十一条 当事人及其法定代理人、近亲属，对已经发生法律效力的判决、裁定，可以向人民法院或者人民检察院提出申诉，但是不能停止判决、裁定的执行。 第二百四十二条 当事人及其法定代理人、近亲属的申诉符合下列情形之一的，人民法院应当重新审判： （一）有新的证据证明原判决、裁定认定的事实确有错误，可能影响定罪量刑的； （二）据以定罪量刑的证据不确实、不充分、依法应当予以排除，或者证明案件事实的主要证据之间存在矛盾的； （三）原判决、裁定适用法律确有错误的； （四）违反法律规定的诉讼程序，可能影响公正审判的； （五）审判人员在审理该案件的时候，有贪污受贿，徇私舞弊，枉法裁判行为的。 第二百四十三条 各级人民法院院长对本院已经发生法律效力的判决和裁定，如果发现在认定事实上或者在适用法律上确有错误，必须提交审判委员会处理。 最高人民法院对各级人民法院已经发生法律效力的判决和裁定，上级人民法院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权提审或者指令下级人民法院再审。 最高人民检察院对各级人民法院已经发生法律效力的判决和裁定，上级人民检察院对下级人民法院已经发生法律效力的判决和裁定，如果发现确有错误，有权按照审判监督程序向同级人民法院提出抗诉。 人民检察院抗诉的案件，接受抗诉的人民法院应当组成合议庭重新审理，对于原判决事实不清楚或者证据不足的，可以指令下级人民法院再审。 第二百四十四条 上级人民法院指令下级人民法院再审的，应当指令原审人民法院以外的下级人民法院审理；由原审人民法院审理更为适宜的，也可以指令原审人民法院审理。 第二百四十五条 人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 人民法院开庭审理的再审案件，同级人民检察院应当派员出席法庭。 第二百四十六条 人民法院决定再审的案件，需要对被告人采取强制措施的，由人民法院依法决定；人民检察院提出抗诉的再审案件，需要对被告人采取强制措施的，由人民检察院依法决定。 人民法院按照审判监督程序审判的案件，可以决定中止原判决、裁定的执行。 第二百四十七条 人民法院按照审判监督程序重新审判的案件，应当在作出提审、再审决定之日起三个月以内审结，需要延长期限的，不得超过六个月。 接受抗诉的人民法院按照审判监督程序审判抗诉的案件，审理期限适用前款规定；对需要指令下级人民法院再审的，应当自接受抗诉之日起一个月以内作出决定，下级人民法院审理案件的期限适用前款规定。 第四编 执行 第二百四十八条 判决和裁定在发生法律效力后执行。 下列判决和裁定是发生法律效力的判决和裁定： （一）已过法定期限没有上诉、抗诉的判决和裁定； （二）终审的判决和裁定； （三）最高人民法院核准的死刑的判决和高级人民法院核准的死刑缓期二年执行的判决。 第二百四十九条 第一审人民法院判决被告人无罪、免除刑事处罚的，如果被告人在押，在宣判后应当立即释放。 第二百五十条 最高人民法院判处和核准的死刑立即执行的判决，应当由最高人民法院院长签发执行死刑的命令。 被判处死刑缓期二年执行的罪犯，在死刑缓期执行期间，如果没有故意犯罪，死刑缓期执行期满，应当予以减刑，由执行机关提出书面意见，报请高级人民法院裁定；如果故意犯罪，查证属实，应当执行死刑，由高级人民法院报请最高人民法院核准。 第二百五十一条 下级人民法院接到最高人民法院执行死刑的命令后，应当在七日以内交付执行。但是发现有下列情形之一的，应当停止执行，并且立即报告最高人民法院，由最高人民法院作出裁定： （一）在执行前发现判决可能有错误的； （二）在执行前罪犯揭发重大犯罪事实或者有其他重大立功表现，可能需要改判的； （三）罪犯正在怀孕。 前款第一项、第二项停止执行的原因消失后，必须报请最高人民法院院长再签发执行死刑的命令才能执行；由于前款第三项原因停止执行的，应当报请最高人民法院依法改判。 第二百五十二条 人民法院在交付执行死刑前，应当通知同级人民检察院派员临场监督。 死刑采用枪决或者注射等方法执行。 死刑可以在刑场或者指定的羁押场所内执行。 指挥执行的审判人员，对罪犯应当验明正身，讯问有无遗言、信札，然后交付执行人员执行死刑。在执行前，如果发现可能有错误，应当暂停执行，报请最高人民法院裁定。 执行死刑应当公布，不应示众。 执行死刑后，在场书记员应当写成笔录。交付执行的人民法院应当将执行死刑情况报告最高人民法院。 执行死刑后，交付执行的人民法院应当通知罪犯家属。 第二百五十三条 罪犯被交付执行刑罚的时候，应当由交付执行的人民法院在判决生效后十日以内将有关的法律文书送达公安机关、监狱或者其他执行机关。 对被判处死刑缓期二年执行、无期徒刑、有期徒刑的罪犯，由公安机关依法将该罪犯送交监狱执行刑罚。对被判处有期徒刑的罪犯，在被交付执行刑罚前，剩余刑期在三个月以下的，由看守所代为执行。对被判处拘役的罪犯，由公安机关执行。 对未成年犯应当在未成年犯管教所执行刑罚。 执行机关应当将罪犯及时收押，并且通知罪犯家属。 判处有期徒刑、拘役的罪犯，执行期满，应当由执行机关发给释放证明书。 第二百五十四条 对被判处有期徒刑或者拘役的罪犯，有下列情形之一的，可以暂予监外执行： （一）有严重疾病需要保外就医的； （二）怀孕或者正在哺乳自己婴儿的妇女； （三） 生活 不能自理，适用暂予监外执行不致危害社会的。 对被判处无期徒刑的罪犯，有前款第二项规定情形的，可以暂予监外执行。 对适用保外就医可能有社会危险性的罪犯，或者自伤自残的罪犯，不得保外就医。 对罪犯确有严重疾病，必须保外就医的，由省级人民政府指定的医院诊断并开具证明文件。 在交付执行前，暂予监外执行由交付执行的人民法院决定；在交付执行后，暂予监外执行由监狱或者看守所提出书面意见，报省级以上监狱管理机关或者设区的市一级以上公安机关批准。 第二百五十五条 监狱、看守所提出暂予监外执行的书面意见的，应当将书面意见的副本抄送人民检察院。人民检察院可以向决定或者批准机关提出书面意见。 第二百五十六条 决定或者批准暂予监外执行的机关应当将暂予监外执行决定抄送人民检察院。人民检察院认为暂予监外执行不当的，应当自接到通知之日起一个月以内将书面意见送交决定或者批准暂予监外执行的机关，决定或者批准暂予监外执行的机关接到人民检察院的书面意见后，应当立即对该决定进行重新核查。 第二百五十七条 对暂予监外执行的罪犯，有下列情形之一的，应当及时收监： （一）发现不符合暂予监外执行条件的； （二）严重违反有关暂予监外执行监督管理规定的； （三）暂予监外执行的情形消失后，罪犯刑期未满的。 对于人民法院决定暂予监外执行的罪犯应当予以收监的，由人民法院作出决定，将有关的法律文书送达公安机关、监狱或者其他执行机关。 不符合暂予监外执行条件的罪犯通过贿赂等非法手段被暂予监外执行的，在监外执行的期间不计入执行刑期。罪犯在暂予监外执行期间脱逃的，脱逃的期间不计入执行刑期。 罪犯在暂予监外执行期间死亡的，执行机关应当及时通知监狱或者看守所。 第二百五十八条 对被判处管制、宣告缓刑、假释或者暂予监外执行的罪犯，依法实行社区矫正，由社区矫正机构负责执行。 第二百五十九条 对被判处剥夺政治权利的罪犯，由公安机关执行。执行期满，应当由执行机关书面通知本人及其所在单位、居住地基层组织。 第二百六十条 被判处罚金的罪犯，期满不缴纳的，人民法院应当强制缴纳；如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以裁定减少或者免除。 第二百六十一条 没收财产的判决，无论附加适用或者独立适用，都由人民法院执行；在必要的时候，可以会同公安机关执行。 第二百六十二条 罪犯在服刑期间又犯罪的，或者发现了判决的时候所没有发现的罪行，由执行机关移送人民检察院处理。 被判处管制、拘役、有期徒刑或者无期徒刑的罪犯，在执行期间确有悔改或者立功表现，应当依法予以减刑、假释的时候，由执行机关提出建议书，报请人民法院审核裁定，并将建议书副本抄送人民检察院。人民检察院可以向人民法院提出书面意见。 第二百六十三条 人民检察院认为人民法院减刑、假释的裁定不当，应当在收到裁定书副本后二十日以内，向人民法院提出书面纠正意见。人民法院应当在收到纠正意见后一个月以内重新组成合议庭进行审理，作出最终裁定。 第二百六十四条 监狱和其他执行机关在刑罚执行中，如果认为判决有错误或者罪犯提出申诉，应当转请人民检察院或者原判人民法院处理。 第二百六十五条 人民检察院对执行机关执行刑罚的活动是否合法实行监督。如果发现有违法的情况，应当通知执行机关纠正。 第五编 特别程序 第一章 未成年人刑事案件诉讼程序 第二百六十六条 对犯罪的未成年人实行教育、感化、挽救的方针，坚持教育为主、惩罚为辅的原则。 人民法院、人民检察院和公安机关办理未成年人刑事案件，应当保障未成年人行使其诉讼权利，保障未成年人得到法律帮助，并由熟悉未成年人身心特点的审判人员、检察人员、侦查人员承办。 第二百六十七条 未成年犯罪嫌疑人、被告人没有委托辩护人的，人民法院、人民检察院、公安机关应当通知法律援助机构指派律师为其提供辩护。 第二百六十八条 公安机关、人民检察院、人民法院办理未成年人刑事案件，根据情况可以对未成年犯罪嫌疑人、被告人的成长经历、犯罪原因、监护教育等情况进行调查。 第二百六十九条 对未成年犯罪嫌疑人、被告人应当严格限制适用逮捕措施。人民检察院审查批准逮捕和人民法院决定逮捕，应当讯问未成年犯罪嫌疑人、被告人，听取辩护律师的意见。 对被拘留、逮捕和执行刑罚的未成年人与成年人应当分别关押、分别管理、分别教育。 第二百七十条 对于未成年人刑事案件，在讯问和审判的时候，应当通知未成年犯罪嫌疑人、被告人的法定代理人到场。无法通知、法定代理人不能到场或者法定代理人是共犯的，也可以通知未成年犯罪嫌疑人、被告人的其他成年亲属，所在学校、单位、居住地基层组织或者未成年 人保 护组织的代表到场，并将有关情况记录在案。到场的法定代理人可以代为行使未成年犯罪嫌疑人、被告人的诉讼权利。 到场的法定代理人或者其他人员认为办案人员在讯问、审判中侵犯未成年人合法权益的，可以提出意见。讯问笔录、法庭笔录应当交给到场的法定代理人或者其他人员阅读或者向他宣读。 讯问女性未成年犯罪嫌疑人，应当有女工作人员在场。 审判未成年人刑事案件，未成年被告人最后陈述后，其法定代理人可以进行补充陈述。 询问未成年被害人、证人，适用第一款、第二款、第三款的规定。 第二百七十一条 对于未成年人涉嫌刑法分则第四章、第五章、第六章规定的犯罪，可能判处一年有期徒刑以下刑罚，符合起诉条件，但有悔罪表现的，人民检察院可以作出附条件不起诉的决定。人民检察院在作出附条件不起诉的决定以前，应当听取公安机关、被害人的意见。 对附条件不起诉的决定，公安机关要求复议、提请复核或者被害人申诉的，适用本法第一百七十五条、第一百七十六条的规定。 未成年犯罪嫌疑人及其法定代理人对人民检察院决定附条件不起诉有异议的，人民检察院应当作出起诉的决定。 第二百七十二条 在附条件不起诉的考验期内，由人民检察院对被附条件不起诉的未成年犯罪嫌疑人进行监督考察。未成年犯罪嫌疑人的监护人，应当对未成年犯罪嫌疑人加强管教，配合人民检察院做好监督考察工作。 附条件不起诉的考验期为六个月以上一年以下，从人民检察院作出附条件不起诉的决定之日起计算。 被附条件不起诉的未成年犯罪嫌疑人，应当遵守下列规定： （一）遵守法律法规，服从监督； （二）按照考察机关的规定报告自己的活动情况； （三）离开所居住的市、县或者迁居，应当报经考察机关批准； （四）按照考察机关的要求接受矫治和教育。 第二百七十三条 被附条件不起诉的未成年犯罪嫌疑人，在考验期内有下列情形之一的，人民检察院应当撤销附条件不起诉的决定，提起公诉： （一）实施新的犯罪或者发现决定附条件不起诉以前还有其他犯罪需要追诉的； （二）违反治安管理规定或者考察机关有关附条件不起诉的监督管理规定，情节严重的。 被附条件不起诉的未成年犯罪嫌疑人，在考验期内没有上述情形，考验期满的，人民检察院应当作出不起诉的决定。 第二百七十四条 审判的时候被告人不满十八周岁的案件，不公开审理。但是，经未成年被告人及其法定代理人同意，未成年被告人所在学校和未成年人保护组织可以派代表到场。 第二百七十五条 犯罪的时候不满十八周岁，被判处五年有期徒刑以下刑罚的，应当对相关犯罪记录予以封存。 犯罪记录被封存的，不得向任何单位和个人提供，但司法机关为办案需要或者有关单位根据国家规定进行查询的除外。依法进行查询的单位，应当对被封存的犯罪记录的情况予以保密。 第二百七十六条 办理未成年人刑事案件，除本章已有规定的以外，按照本法的其他规定进行。 第二章 当事人和解的公诉案件诉讼程序 第二百七十七条 下列公诉案件，犯罪嫌疑人、被告人真诚悔罪，通过向被害人赔偿损失、赔礼道歉等方式获得被害人谅解，被害人自愿和解的，双方当事人可以和解： （一）因民间纠纷引起，涉嫌刑法分则第四章、第五章规定的犯罪案件，可能判处三年有期徒刑以下刑罚的； （二）除渎职犯罪以外的可能判处七年有期徒刑以下刑罚的过失犯罪案件。 犯罪嫌疑人、被告人在五年以内曾经故意犯罪的，不适用本章规定的程序。 第二百七十八条 双方当事人和解的，公安机关、人民检察院、人民法院应当听取当事人和其他有关人员的意见，对和解的自愿性、合法性进行审查，并主持制作和解协议书。 第二百七十九条 对于达成和解协议的案件，公安机关可以向人民检察院提出从宽处理的建议。人民检察院可以向人民法院提出从宽处罚的建议；对于犯罪情节轻微，不需要判处刑罚的，可以作出不起诉的决定。人民法院可以依法对被告人从宽处罚。 第三章 犯罪嫌疑人、被告人逃匿、死亡案件违法所得的没收程序 第二百八十条 对于贪污贿赂犯罪、恐怖活动犯罪等重大犯罪案件，犯罪嫌疑人、被告人逃匿，在通缉一年后不能到案，或者犯罪嫌疑人、被告人死亡，依照刑法规定应当追缴其违法所得及其他涉案财产的，人民检察院可以向人民法院提出没收违法所得的申请。 公安机关认为有前款规定情形的，应当写出没收违法所得意见书，移送人民检察院。 没收违法所得的申请应当提供与犯罪事实、违法所得相关的证据材料，并列明财产的种类、数量、所在地及查封、扣押、冻结的情况。 人民法院在必要的时候，可以查封、扣押、冻结申请没收的财产。 第二百八十一条 没收违法所得的申请，由犯罪地或者犯罪嫌疑人、被告人居住地的中级人民法院组成合议庭进行审理。 人民法院受理没收违法所得的申请后，应当发出公告。公告期间为六个月。犯罪嫌疑人、被告人的近亲属和其他利害关系人有权申请参加诉讼，也可以委托诉讼代理人参加诉讼。 人民法院在公告期满后对没收违法所得的申请进行审理。利害关系人参加诉讼的，人民法院应当开庭审理。 第二百八十二条 人民法院经审理，对经查证属于违法所得及其他涉案财产，除依法返还被害人的以外，应当裁定予以没收；对不属于应当追缴的财产的，应当裁定驳回申请，解除查封、扣押、冻结措施。 对于人民法院依照前款规定作出的裁定，犯罪嫌疑人、被告人的近亲属和其他利害关系人或者人民检察院可以提出上诉、抗诉。 第二百八十三条 在审理过程中，在逃的犯罪嫌疑人、被告人自动投案或者被抓获的，人民法院应当终止审理。 没收犯罪嫌疑人、被告人财产确有错误的，应当予以返还、赔偿。 第四章 依法不负刑事责任的精神病人的强制医疗程序 第二百八十四条 实施暴力行为，危害公共安全或者严重危害公民人身安全，经法定程序鉴定依法不负刑事责任的精神病人，有继续危害社会可能的，可以予以强制医疗。 第二百八十五条 根据本章规定对精神病人强制医疗的，由人民法院决定。 公安机关发现精神病人符合强制医疗条件的，应当写出强制医疗意见书，移送人民检察院。对于公安机关移送的或者在审查起诉过程中发现的精神病人符合强制医疗条件的，人民检察院应当向人民法院提出强制医疗的申请。人民法院在审理案件过程中发现被告人符合强制医疗条件的，可以作出强制医疗的决定。 对实施暴力行为的精神病人，在人民法院决定强制医疗前，公安机关可以采取临时的保护性约束措施。 第二百八十六条 人民法院受理强制医疗的申请后，应当组成合议庭进行审理。 人民法院审理强制医疗案件，应当通知被申请人或者被告人的法定代理人到场。被申请人或者被告人没有委托诉讼代理人的，人民法院应当通知法律援助机构指派律师为其提供法律帮助。 第二百八十七条 人民法院经审理，对于被申请人或者被告人符合强制医疗条件的，应当在一个月以内作出强制医疗的决定。 被决定强制医疗的人、被害人及其法定代理人、近亲属对强制医疗决定不服的，可以向上一级人民法院申请复议。 第二百八十八条 强制医疗机构应当定期对被强制医疗的人进行诊断评估。对于已不具有人身危险性，不需要继续强制医疗的，应当及时提出解除意见，报决定强制医疗的人民法院批准。 被强制医疗的人及其近亲属有权申请解除强制医疗。 第二百八十九条 人民检察院对强制医疗的决定和执行实行监督。 附则 第二百九十条 军队保卫部门对军队内部发生的刑事案件行使侦查权。 对罪犯在监狱内犯罪的案件由监狱进行侦查。 军队保卫部门、监狱办理刑事案件，适用本法的有关规定。","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"关于办理电信网络诈骗等刑事案件适用法律若干问题的意见","slug":"关于办理电信网络诈骗等刑事案件适用法律若干问题的意见","date":"2018-12-08T21:25:36.000Z","updated":"2018-12-08T21:25:47.000Z","comments":false,"path":"2018/12/09/关于办理电信网络诈骗等刑事案件适用法律若干问题的意见/","link":"","permalink":"http://yoursite.com/2018/12/09/关于办理电信网络诈骗等刑事案件适用法律若干问题的意见/","excerpt":"","text":"最高人民法院 最高人民检察院 公安部 关于办理电信网络诈骗等刑事案件适用法律若干问题的意见# 法发〔2016〕32号 最高人民法院 最高人民检察院 公安部 关于办理电信网络诈骗等刑事案件适用法律若干问题的意见 为依法惩治电信网络诈骗等犯罪活动，保护公民、法人和其他组织的合法权益，维护社会秩序，根据《中华人民共和国刑法》《中华人民共和国刑事诉讼法》等法律和有关司法解释的规定，结合工作实际，制定本意见。 一、总体要求 近年来，利用通讯工具、互联网等技术手段实施的电信网络诈骗犯罪活动持续高发，侵犯公民个人信息，扰乱无线电通讯管理秩序，掩饰、隐瞒犯罪所得、犯罪所得收益等上下游关联犯罪不断蔓延。此类犯罪严重侵害人民群众财产安全和其他合法权益，严重干扰电信网络秩序,严重破坏社会诚信，严重影响人民群众安全感和社会和谐稳定，社会危害性大，人民群众反映强烈。 人民法院、人民检察院、公安机关要针对电信网络诈骗等犯罪的特点，坚持全链条全方位打击，坚持依法从严从快惩处，坚持最大力度最大限度追赃挽损，进一步健全工作机制，加强协作配合，坚决有效遏制电信网络诈骗等犯罪活动，努力实现法律效果和社会效果的高度统一。 二、依法严惩电信网络诈骗犯罪 (一)根据《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定，利用电信网络技术手段实施诈骗，诈骗公私财物价值三千元以上、三万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的&quot;数额较大&quot;&quot;数额巨大&quot;&quot;数额特别巨大&quot;。 二年内多次实施电信网络诈骗未经处理，诈骗数额累计计算构成犯罪的，应当依法定罪处罚。 （二）实施电信网络诈骗犯罪，达到相应数额标准，具有下列情形之一的，酌情从重处罚： 1．造成被害人或其近亲属自杀、死亡或者精神失常等严重后果的； 2．冒充司法机关等国家机关工作人员实施诈骗的； 3．组织、指挥电信网络诈骗犯罪团伙的； 4．在境外实施电信网络诈骗的； 5．曾因电信网络诈骗犯罪受过刑事处罚或者二年内曾因电信网络诈骗受过行政处罚的； 6．诈骗残疾人、老年人、未成年人、在校学生、丧失劳动能力人的财物，或者诈骗重病患者及其亲属财物的； 7．诈骗救灾、抢险、防汛、优抚、扶贫、移民、救济、医疗等款物的； 8．以赈灾、募捐等社会公益、慈善名义实施诈骗的； 9．利用电话追呼系统等技术手段严重干扰公安机关等部门工作的； 10．利用&quot;钓鱼网站&quot;链接、&quot;木马&quot;程序链接、网络渗透等隐蔽技术手段实施诈骗的。 (三)实施电信网络诈骗犯罪，诈骗数额接近&quot;数额巨大&quot;&quot;数额特别巨大&quot;的标准，具有前述第（二）条规定的情形之一的，应当分别认定为刑法第二百六十六条规定的&quot;其他严重情节&quot;&quot;其他特别严重情节&quot;。 上述规定的&quot;接近&quot;,一般应掌握在相应数额标准的百分之八十以上。 (四)实施电信网络诈骗犯罪，犯罪嫌疑人、被告人实际骗得财物的，以诈骗罪（既遂）定罪处罚。诈骗数额难以查证，但具有下列情形之一的，应当认定为刑法第二百六十六条规定的&quot;其他严重情节&quot;，以诈骗罪（未遂）定罪处罚： 1．发送诈骗信息五千条以上的，或者拨打诈骗电话五百人次以上的； 2．在互联网上发布诈骗信息，页面浏览量累计五千次以上的。 具有上述情形，数量达到相应标准十倍以上的，应当认定为刑法第二百六十六条规定的&quot;其他特别严重情节&quot;，以诈骗罪（未遂）定罪处罚。 上述&quot;拨打诈骗电话&quot;，包括拨出诈骗电话和接听被害人回拨电话。反复拨打、接听同一电话号码，以及反复向同一被害人发送诈骗信息的，拨打、接听电话次数、发送信息条数累计计算。 因犯罪嫌疑人、被告人故意隐匿、毁灭证据等原因，致拨打电话次数、发送信息条数的证据难以收集的，可以根据经查证属实的日拨打人次数、日发送信息条数，结合犯罪嫌疑人、被告人实施犯罪的时间、犯罪嫌疑人、被告人的供述等相关证据，综合予以认定。 （五）电信网络诈骗既有既遂，又有未遂，分别达到不同量刑幅度的，依照处罚较重的规定处罚；达到同一量刑幅度的，以诈骗罪既遂处罚。 (六)对实施电信网络诈骗犯罪的被告人裁量刑罚，在确定量刑起点、基准刑时，一般应就高选择。确定宣告刑时，应当综合全案事实情节，准确把握从重、从轻量刑情节的调节幅度，保证罪责刑相适应。 (七)对实施电信网络诈骗犯罪的被告人，应当严格控制适用缓刑的范围，严格掌握适用缓刑的条件。 （八）对实施电信网络诈骗犯罪的被告人，应当更加注重依法适用财产刑，加大经济上的惩罚力度，最大限度剥夺被告人再犯的能力。 三、全面惩处关联犯罪 (一)在实施电信网络诈骗活动中，非法使用&quot;伪基站&quot;&quot;黑广播&quot;，干扰无线电通讯秩序，符合刑法第二百八十八条规定的，以扰乱无线电通讯管理秩序罪追究刑事责任。同时构成诈骗罪的，依照处罚较重的规定定罪处罚。 （二）违反国家有关规定，向他人出售或者提供公民个人信息，窃取或者以其他方法非法获取公民个人信息，符合刑法第二百五十三条之一规定的，以侵犯公民个人信息罪追究刑事责任。 使用非法获取的公民个人信息，实施电信网络诈骗犯罪行为，构成数罪的，应当依法予以并罚。 （三）冒充国家机关工作人员实施电信网络诈骗犯罪，同时构成诈骗罪和招摇撞骗罪的，依照处罚较重的规定定罪处罚。 （四）非法持有他人信用卡，没有证据证明从事电信网络诈骗犯罪活动，符合刑法第一百七十七条之一第一款第（二）项规定的，以妨害信用卡管理罪追究刑事责任。 （五）明知是电信网络诈骗犯罪所得及其产生的收益，以下列方式之一予以转账、套现、取现的，依照刑法第三百一十二条第一款的规定，以掩饰、隐瞒犯罪所得、犯罪所得收益罪追究刑事责任。但有证据证明确实不知道的除外： 1．通过使用销售点终端机具(POS机)刷卡套现等非法途径，协助转换或者转移财物的; 2．帮助他人将巨额现金散存于多个银行账户，或在不同银行账户之间频繁划转的； 3．多次使用或者使用多个非本人身份证明开设的信用卡、资金支付结算账户或者多次采用遮蔽摄像头、伪装等异常手段，帮助他人转账、套现、取现的; 4．为他人提供非本人身份证明开设的信用卡、资金支付结算账户后，又帮助他人转账、套现、取现的; 5．以明显异于市场的价格，通过手机充值、交易游戏点卡等方式套现的。 实施上述行为，事前通谋的，以共同犯罪论处。 实施上述行为，电信网络诈骗犯罪嫌疑人尚未到案或案件尚未依法裁判，但现有证据足以证明该犯罪行为确实存在的，不影响掩饰、隐瞒犯罪所得、犯罪所得收益罪的认定。 实施上述行为,同时构成其他犯罪的，依照处罚较重的规定定罪处罚。法律和司法解释另有规定的除外。 （六）网络服务提供者不履行法律、行政法规规定的信息网络安全管理义务，经监管部门责令采取改正措施而拒不改正，致使诈骗信息大量传播，或者用户信息泄露造成严重后果的，依照刑法第二百八十六条之一的规定，以拒不履行信息网络安全管理义务罪追究刑事责任。同时构成诈骗罪的，依照处罚较重的规定定罪处罚。 （七）实施刑法第二百八十七条之一、第二百八十七条之二规定之行为，构成非法利用信息网络罪、帮助信息网络犯罪活动罪，同时构成诈骗罪的，依照处罚较重的规定定罪处罚。 （八）金融机构、网络服务提供者、电信业务经营者等在经营活动中，违反国家有关规定，被电信网络诈骗犯罪分子利用，使他人遭受财产损失的，依法承担相应责任。构成犯罪的，依法追究刑事责任。 四、准确认定共同犯罪与主观故意 （一）三人以上为实施电信网络诈骗犯罪而组成的较为固定的犯罪组织，应依法认定为诈骗犯罪集团。对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。对犯罪集团中组织、指挥、策划者和骨干分子依法从严惩处。 对犯罪集团中起次要、辅助作用的从犯，特别是在规定期限内投案自首、积极协助抓获主犯、积极协助追赃的，依法从轻或减轻处罚。 对犯罪集团首要分子以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。全部犯罪包括能够查明具体诈骗数额的事实和能够查明发送诈骗信息条数、拨打诈骗电话人次数、诈骗信息网页浏览次数的事实。 （二）多人共同实施电信网络诈骗，犯罪嫌疑人、被告人应对其参与期间该诈骗团伙实施的全部诈骗行为承担责任。在其所参与的犯罪环节中起主要作用的，可以认定为主犯；起次要作用的，可以认定为从犯。 上述规定的&quot;参与期间&quot;，从犯罪嫌疑人、被告人着手实施诈骗行为开始起算。 （三）明知他人实施电信网络诈骗犯罪，具有下列情形之一的，以共同犯罪论处，但法律和司法解释另有规定的除外： 1．提供信用卡、资金支付结算账户、手机卡、通讯工具的； 2．非法获取、出售、提供公民个人信息的； 3．制作、销售、提供&quot;木马&quot;程序和&quot;钓鱼软件&quot;等恶意程序的； 4．提供&quot;伪基站&quot;设备或相关服务的； 5．提供互联网接入、服务器托管、网络存储、通讯传输等技术支持，或者提供支付结算等帮助的； 6．在提供改号软件、通话线路等技术服务时，发现主叫号码被修改为国内党政机关、司法机关、公共服务部门号码，或者境外用户改为境内号码，仍提供服务的； 7．提供资金、场所、交通、生活保障等帮助的； 8．帮助转移诈骗犯罪所得及其产生的收益，套现、取现的。 上述规定的&quot;明知他人实施电信网络诈骗犯罪&quot;，应当结合被告人的认知能力，既往经历，行为次数和手段，与他人关系，获利情况，是否曾因电信网络诈骗受过处罚，是否故意规避调查等主客观因素进行综合分析认定。 （四）负责招募他人实施电信网络诈骗犯罪活动，或者制作、提供诈骗方案、术语清单、语音包、信息等的，以诈骗共同犯罪论处。 （五）部分犯罪嫌疑人在逃，但不影响对已到案共同犯罪嫌疑人、被告人的犯罪事实认定的，可以依法先行追究已到案共同犯罪嫌疑人、被告人的刑事责任。 五、依法确定案件管辖 （一）电信网络诈骗犯罪案件一般由犯罪地公安机关立案侦查，如果由犯罪嫌疑人居住地公安机关立案侦查更为适宜的，可以由犯罪嫌疑人居住地公安机关立案侦查。犯罪地包括犯罪行为发生地和犯罪结果发生地。 &quot;犯罪行为发生地&quot;包括用于电信网络诈骗犯罪的网站服务器所在地，网站建立者、管理者所在地，被侵害的计算机信息系统或其管理者所在地，犯罪嫌疑人、被害人使用的计算机信息系统所在地，诈骗电话、短信息、电子邮件等的拨打地、发送地、到达地、接受地，以及诈骗行为持续发生的实施地、预备地、开始地、途经地、结束地。 &quot;犯罪结果发生地&quot;包括被害人被骗时所在地，以及诈骗所得财物的实际取得地、藏匿地、转移地、使用地、销售地等。 （二）电信网络诈骗最初发现地公安机关侦办的案件，诈骗数额当时未达到&quot;数额较大&quot;标准，但后续累计达到&quot;数额较大&quot;标准，可由最初发现地公安机关立案侦查。 （三）具有下列情形之一的，有关公安机关可以在其职责范围内并案侦查： 1．一人犯数罪的； 2．共同犯罪的； 3．共同犯罪的犯罪嫌疑人还实施其他犯罪的； 4．多个犯罪嫌疑人实施的犯罪存在直接关联，并案处理有利于查明案件事实的。 （四）对因网络交易、技术支持、资金支付结算等关系形成多层级链条、跨区域的电信网络诈骗等犯罪案件，可由共同上级公安机关按照有利于查清犯罪事实、有利于诉讼的原则，指定有关公安机关立案侦查。 （五）多个公安机关都有权立案侦查的电信网络诈骗等犯罪案件，由最初受理的公安机关或者主要犯罪地公安机关立案侦查。有争议的，按照有利于查清犯罪事实、有利于诉讼的原则，协商解决。经协商无法达成一致的，由共同上级公安机关指定有关公安机关立案侦查。 （六）在境外实施的电信网络诈骗等犯罪案件，可由公安部按照有利于查清犯罪事实、有利于诉讼的原则，指定有关公安机关立案侦查。 （七）公安机关立案、并案侦查，或因有争议，由共同上级公安机关指定立案侦查的案件，需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的人民检察院、人民法院受理。 对重大疑难复杂案件和境外案件，公安机关应在指定立案侦查前，向同级人民检察院、人民法院通报。 （八）已确定管辖的电信诈骗共同犯罪案件，在逃的犯罪嫌疑人归案后，一般由原管辖的公安机关、人民检察院、人民法院管辖。 六、证据的收集和审查判断 （一）办理电信网络诈骗案件，确因被害人人数众多等客观条件的限制，无法逐一收集被害人陈述的，可以结合已收集的被害人陈述，以及经查证属实的银行账户交易记录、第三方支付结算账户交易记录、通话记录、电子数据等证据，综合认定被害人人数及诈骗资金数额等犯罪事实。 （二）公安机关采取技术侦查措施收集的案件证明材料，作为证据使用的，应当随案移送批准采取技术侦查措施的法律文书和所收集的证据材料，并对其来源等作出书面说明。 （三）依照国际条约、刑事司法协助、互助协议或平等互助原则，请求证据材料所在地司法机关收集，或通过国际警务合作机制、国际刑警组织启动合作取证程序收集的境外证据材料，经查证属实，可以作为定案的依据。公安机关应对其来源、提取人、提取时间或者提供人、提供时间以及保管移交的过程等作出说明。 对其他来自境外的证据材料，应当对其来源、提供人、提供时间以及提取人、提取时间进行审查。能够证明案件事实且符合刑事诉讼法规定的，可以作为证据使用。 七、涉案财物的处理 （一）公安机关侦办电信网络诈骗案件，应当随案移送涉案赃款赃物，并附清单。人民检察院提起公诉时，应一并移交受理案件的人民法院，同时就涉案赃款赃物的处理提出意见。 （二）涉案银行账户或者涉案第三方支付账户内的款项，对权属明确的被害人的合法财产，应当及时返还。确因客观原因无法查实全部被害人，但有证据证明该账户系用于电信网络诈骗犯罪，且被告人无法说明款项合法来源的，根据刑法第六十四条的规定，应认定为违法所得，予以追缴。 （三）被告人已将诈骗财物用于清偿债务或者转让给他人，具有下列情形之一的，应当依法追缴： 1．对方明知是诈骗财物而收取的； 2．对方无偿取得诈骗财物的； 3．对方以明显低于市场的价格取得诈骗财物的； 4．对方取得诈骗财物系源于非法债务或者违法犯罪活动的。 他人善意取得诈骗财物的，不予追缴。 最高人民法院 最高人民检察院 公安部 2016年12月19日","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见","slug":"最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见","date":"2018-12-08T21:17:50.000Z","updated":"2018-12-08T21:19:17.000Z","comments":false,"path":"2018/12/09/最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见/","link":"","permalink":"http://yoursite.com/2018/12/09/最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见/","excerpt":"","text":"最高人民法院、最高人民检察院、公安部关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见 各省、自治区、直辖市高级人民法院，人民检察院，公安厅、局，新疆维吾尔自治区高级人民法院生产建设兵团分院，新疆生产建设兵团人民检察院、公安局： 为解决近年来公安机关、人民检察院、人民法院在办理网络犯罪案件中遇到的新情况、新问题，依法惩治网络犯罪活动，根据《中华人民共和国刑法》、《中华人民共和国刑事诉讼法》及有关司法解释的规定，结合侦查、起诉、审判实践，现就办理网络犯罪案件适用刑事诉讼程序问题提出以下意见： 一、关于网络犯罪案件的范围 1．本意见所称网络犯罪案件包括： （1）危害计算机信息系统安全犯罪案件； （2）通过危害计算机信息系统安全实施的盗窃、诈骗、敲诈勒索等犯罪案件； （3）在网络上发布信息或者设立主要用于实施犯罪活动的网站、通讯群组，针对或者组织、教唆、帮助不特定多数人实施的犯罪案件； （4）主要犯罪行为在网络上实施的其他案件。 二、关于网络犯罪案件的管辖 2．网络犯罪案件由犯罪地公安机关立案侦查。必要时，可以由犯罪嫌疑人居住地公安机关立案侦查。 网络犯罪案件的犯罪地包括用于实施犯罪行为的网站服务器所在地，网络接入地，网站建立者、管理者所在地，被侵害的计算机信息系统或其管理者所在地，犯罪嫌疑人、被害人使用的计算机信息系统所在地，被害人被侵害时所在地，以及被害人财产遭受损失地等。 涉及多个环节的网络犯罪案件，犯罪嫌疑人为网络犯罪提供帮助的，其犯罪地或者居住地公安机关可以立案侦查。 3．有多个犯罪地的网络犯罪案件，由最初受理的公安机关或者主要犯罪地公安机关立案侦查。有争议的，按照有利于查清犯罪事实、有利于诉讼的原则，由共同上级公安机关指定有关公安机关立案侦查。需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的人民检察院、人民法院受理。 4．具有下列情形之一的，有关公安机关可以在其职责范围内并案侦查，需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的人民检察院、人民法院受理： （1）一人犯数罪的； （2）共同犯罪的； （3）共同犯罪的犯罪嫌疑人、被告人还实施其他犯罪的； （4）多个犯罪嫌疑人、被告人实施的犯罪存在关联，并案处理有利于查明案件事实的。 5．对因网络交易、技术支持、资金支付结算等关系形成多层级链条、跨区域的网络犯罪案件，共同上级公安机关可以按照有利于查清犯罪事实、有利于诉讼的原则，指定有关公安机关一并立案侦查，需要提请批准逮捕、移送审查起诉、提起公诉的，由该公安机关所在地的人民检察院、人民法院受理。 6．具有特殊情况，由异地公安机关立案侦查更有利于查清犯罪事实、保证案件公正处理的跨省（自治区、直辖市）重大网络犯罪案件，可以由公安部商最高人民检察院和最高人民法院指定管辖。 7．人民检察院对于公安机关移送审查起诉的网络犯罪案件，发现犯罪嫌疑人还有犯罪被其他公安机关立案侦查的，应当通知移送审查起诉的公安机关。 人民法院受理案件后，发现被告人还有犯罪被其他公安机关立案侦查的，可以建议人民检察院补充侦查。人民检察院经审查，认为需要补充侦查的，应当通知移送审查起诉的公安机关。 经人民检察院通知，有关公安机关根据案件具体情况，可以对犯罪嫌疑人所犯其他犯罪并案侦查。 8．为保证及时结案，避免超期羁押，人民检察院对于公安机关提请批准逮捕、移送审查起诉的网络犯罪案件，第一审人民法院对于已经受理的网络犯罪案件，经审查发现没有管辖权的，可以依法报请共同上级人民检察院、人民法院指定管辖。 9．部分犯罪嫌疑人在逃，但不影响对已到案共同犯罪嫌疑人、被告人的犯罪事实认定的网络犯罪案件，可以依法先行追究已到案共同犯罪嫌疑人、被告人的刑事责任。在逃的共同犯罪嫌疑人、被告人归案后，可以由原公安机关、人民检察院、人民法院管辖其所涉及的案件。 三、关于网络犯罪案件的初查 10、对接受的案件或者发现的犯罪线索，在审查中发现案件事实或者线索不明，需要经过调查才能够确认是否达到犯罪追诉标准的，经办案部门负责人批准，可以进行初查。 初查过程中，可以采取询问、查询、勘验、检查、鉴定、调取证据材料等不限制初查对象人身、财产权利的措施，但不得对初查对象采取强制措施和查封、扣押、冻结财产。 四、关于网络犯罪案件的跨地域取证 11．公安机关跨地域调查取证的，可以将办案协作函和相关法律文书及凭证电传或者通过公安机关信息化系统传输至协作地公安机关。协作地公安机关经审查确认，在传来的法律文书上加盖本地公安机关印章后，可以代为调查取证。 12．询（讯）问异地证人、被害人以及与案件有关联的犯罪嫌疑人的，可以由办案地公安机关通过远程网络视频等方式进行询（讯）问并制作笔录。 远程询（讯）问的，应当由协作地公安机关事先核实被询（讯）问人的身份。办案地公安机关应当将询（讯）问笔录传输至协作地公安机关。询（讯）问笔录经被询（讯）问人确认并逐页签名、捺指印后，由协作地公安机关协作人员签名或者盖章，并将原件提供给办案地公安机关。询（讯）问人员收到笔录后，应当在首页右上方写明&quot;于某年某月某日收到&quot;，并签名或者盖章。 远程询（讯）问的，应当对询（讯）问过程进行录音录像，并随案移送。 异地证人、被害人以及与案件有关联的犯罪嫌疑人亲笔书写证词、供词的，参照本条第二款规定执行。 五、关于电子数据的取证与审查 13．收集、提取电子数据，应当由二名以上具备相关专业知识的侦查人员进行。取证设备和过程应当符合相关技术标准，并保证所收集、提取的电子数据的完整性、客观性。 14．收集、提取电子数据，能够获取原始存储介质的，应当封存原始存储介质，并制作笔录，记录原始存储介质的封存状态，由侦查人员、原始存储介质持有人签名或者盖章；持有人无法签名或者拒绝签名的，应当在笔录中注明，由见证人签名或者盖章。有条件的，侦查人员应当对相关活动进行录像。 15．具有下列情形之一，无法获取原始存储介质的，可以提取电子数据，但应当在笔录中注明不能获取原始存储介质的原因、原始存储介质的存放地点等情况，并由侦查人员、电子数据持有人、提供人签名或者盖章；持有人、提供人无法签名或者拒绝签名的，应当在笔录中注明，由见证人签名或者盖章；有条件的，侦查人员应当对相关活动进行录像： （1）原始存储介质不便封存的； （2）提取计算机内存存储的数据、网络传输的数据等不是存储在存储介质上的电子数据的； （3）原始存储介质位于境外的； （4）其他无法获取原始存储介质的情形。 16．收集、提取电子数据应当制作笔录，记录案由、对象、内容，收集、提取电子数据的时间、地点、方法、过程，电子数据的清单、规格、类别、文件格式、完整性校验值等，并由收集、提取电子数据的侦查人员签名或者盖章。远程提取电子数据的，应当说明原因，有条件的，应当对相关活动进行录像。通过数据恢复、破解等方式获取被删除、隐藏或者加密的电子数据的，应当对恢复、破解过程和方法作出说明。 17．收集、提取的原始存储介质或者电子数据，应当以封存状态随案移送，并制作电子数据的复制件一并移送。 对文档、图片、网页等可以直接展示的电子数据，可以不随案移送电子数据打印件，但应当附有展示方法说明和展示工具；人民法院、人民检察院因设备等条件限制无法直接展示电子数据的，公安机关应当随案移送打印件。 对侵入、非法控制计算机信息系统的程序、工具以及计算机病毒等无法直接展示的电子数据，应当附有电子数据属性、功能等情况的说明。 对数据统计数量、数据同一性等问题，公安机关应当出具说明。 18．对电子数据涉及的专门性问题难以确定的，由司法鉴定机构出具鉴定意见，或者由公安部指定的机构出具检验报告。 六、关于网络犯罪案件的其他问题 19．采取技术侦查措施收集的材料作为证据使用的，应当随案移送批准采取技术侦查措施的法律文书和所收集的证据材料。使用有关证据材料可能危及有关人员的人身安全，或者可能产生其他严重后果的，应当采取不暴露有关人员身份、技术方法等保护措施，必要时，可以由审判人员在庭外进行核实。 20、对针对或者组织、教唆、帮助不特定多数人实施的网络犯罪案件，确因客观条件限制无法逐一收集相关言词证据的，可以根据记录被害人数、被侵害的计算机信息系统数量、涉案资金数额等犯罪事实的电子数据、书证等证据材料，在慎重审查被告人及其辩护人所提辩解、辩护意见的基础上，综合全案证据材料，对相关犯罪事实作出认定。 来源:[http://www.fae.cn/fg/detail535368.html](../%20http://www.fae.cn/fg/detail2007469.html)","categories":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}],"tags":[],"keywords":[{"name":"法律索引","slug":"法律索引","permalink":"http://yoursite.com/categories/法律索引/"}]},{"title":"常见问题解答","slug":"常见问题解答（Q&A）","date":"2018-12-05T18:58:49.000Z","updated":"2018-12-08T21:05:30.000Z","comments":false,"path":"2018/12/06/常见问题解答（Q&A）/","link":"","permalink":"http://yoursite.com/2018/12/06/常见问题解答（Q&A）/","excerpt":"","text":"常见问题解答（Q&amp;A） 1、为什么我的银行账户会被冻结？ 答：根据法律规定，公安机关根据侦查需要，可以对涉案财产进行冻结、查封。涉案财物是指可用以证明犯罪嫌疑人有罪或者无罪的各种财产和物品。 在实践过程中，有以下几种情况可能会被冻结： 1、银行账户异常出现大额资金出入 2、曾出借个人的银行账户给陌生人使用 3、银行账户涉及网络赌博、电信网络诈骗、信用卡诈骗、网络传销、非法集资、比特币交易等违法犯罪行为 2、银行有权在我不知情的情况下就冻结我的银行账户吗？ 答：根据法律规定，银行等金融机构接到公安机关协助冻结通知后，应当立即办理冻结，不得泄露有关信息。因此，银行有权在当事人不知情的情况下进行冻结。在冻结手续完毕后，当事人有权向银行查询有关情况。 3、怎么知道是哪个公安局冻结我的银行账户？ 答：银行机构根据办案机关的协助冻结通知书等有关文件进行冻结，或者公安机关通过特殊平台进行线上冻结后，应当告知银行。当事人可以向银行索要办案机关的具体信息，一般办案机关会预留办案人员的电话，当事人可以进行查询。 4、我的其他银行账户会受到影响吗？ 答：一般不会。公安机关根据侦查需要，只对涉案有关的财物进行冻结，其他财物可以正常使用。 5、银行账户被冻结之后，存款会被划走吗？ 答：刑事诉讼案件一般分为三个阶段，侦查阶段由公安机关负责、审查起诉阶段由检察院负责、审判阶段由法院负责，涉案财物在诉讼程序终结后，有关机关会根据生效法律文书进行处理。如查明与案件相关的，例如涉案账户认定为犯罪工具，涉案财物认定为犯罪所得的，人民法院可以予以划扣，收缴国库。银行账户资金涉及电信诈骗、非法集资类所得的，公安机关可以在查明事实后，提前划扣给受害人。","categories":[{"name":"常见问题","slug":"常见问题","permalink":"http://yoursite.com/categories/常见问题/"}],"tags":[],"keywords":[{"name":"常见问题","slug":"常见问题","permalink":"http://yoursite.com/categories/常见问题/"}]}]}